-- 소식지 텍스트 적재 조각 23 (13건)
INSERT INTO public.newsletters
(source_pdf_url, source_filename, company, insurance_type, publish_year, publish_month, category, title, full_text, page_count, char_length, chars_per_page, text_quality, ocr_needed, ocr_status)
VALUES
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-04/1778828659734_557d990283c8.pdf', '1778828659734_557d990283c8.pdf', '하나생명', NULL, 2026, 4, '소식지', '2026년 4월 하나생명 소식지', '※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 
특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
04 



April 2026
4월의 하나생명
건강 Highligt
- 격이 다른 건강보험
  · 질병수술비 합산 최대 150만(특약 가입 시)
  · 항암양성자치료 시 최대 1.2억(특약 가입 시)
종신 Highligt
- 절찬리 판매중 장기납 종신보험
  · 사망보험금 매년 10% 정률 체증(가입 1년 후~20년)
  · 가입 7년 후부터 적립형/종신/연금 전환 가능(택 1)
- 베스트셀러 단기납 종신보험
  · 사망보험금 매년 5% 체증(가입 1년후~10년)
  · 납입기간 선택 가능(5년, 7년, 10년, 15년, 20년)
연금 Highlight
- 흔들리지 않는 변액연금
  · 최저사망적립액 & 최저연금지급액 보증
Contents                            
1. 하나생명 Line UP
 • (무) 하나로 누리는 건강보험
    (간편심사형, 일반심사형)
    (해약환급금 미지급형, 표준형)(갱신형)
 • (무) 하나로 라이트 3.10.5 간편건강보험
    (해약환급금 미지급형, 표준형)(갱신형)
 • (무) 하나로 100UP 종신보험
    (일반심사형, 간편심사형)(해약환급금 일부지급형)
 • (무) 하나로 THE 연결된 종신보험
    (일반심사형, 간편심사형)(해약환급금 일부지급형)
 • (무) 하나뿐인 변액연금보험(적립형)
2. 불완전판매 방지 및 소비자 지침
2. 4월 영업마감 일정
3. 하나생명 전 상품 소개

하나생명 GA소식지  
│ 01 / 17 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
(무)하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
※ 해당 보장을 받기 위해서는 주계약 및 기타 필수연계 특약의 가입이 필요합니다.
※ 해당 상품의 주계약 및 특약은 무배당이며, 갱신형 상품의 경우 갱신 시 보험료가 변경될 수 있습니다.
※ (무)하나로 누리는 건강보험 최소보험료는 4만원, (무)하나로 라이트 3.10.5 간편건강보험 최소보험료는 3만원입니다.
※ 위 보장은 해당 특약 가입 시 보장이 가능하며, 연령별, 위험등급별 최대 가입금액이 상이합니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 본 
보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
하나생명 3.0.5 
하나생명 3.5.5 
타사 3.5.5보다 싸다!!
타사 3.10.5보다 싸다!!
51,174원
39,698원
당사 3.0.5
당사 3.5.5
A생명 3.5.5
A생명 3.10.5
B생명 3.5.5
B생명 3.10.5
51,810원
48,130원
54,993원
50,517원
* 50세, 남성, 종신 만기, 20년납, 해약환급금 미지급형, 일반암진단특약, 남녀특정암진단특약, 뇌혈관질환진단특약, 
   허혈성심장질환진단특약 각 1천만원, 소액암진단특약 200만원, 해당 특약의 합산 보험료 기준(주계약 제외)
*  50세, 남성, 종신 만기, 20년납, 해약환급금 미지급형, 일반암진단특약, 남녀특정암진단특약, 뇌혈관질환진단특약, 
    허혈성심장질환진단특약 각 1천만원, 소액암진단특약 200만원, 해당 특약의 합산 보험료 기준(주계약 제외)
4월에도 가장 합리적인 선택
유병자는 하나생명입니다!

하나생명 GA소식지  
│ 02 / 17│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
(무)하나로 라이트 3.10.5 간편건강보험
(무)하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
4월에
꼭 준비해야 할 3가지
질병수술
항암양성자치료
2대 질병
(뇌혈관질환, 심장질환)

하나생명 GA소식지  
│ 03 / 17 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
(무)하나로 라이트 3.10.5 간편건강보험
(무)하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
최대 150만원최대 150만원
질질
(병)(병)
수수
(술)(술)
비 5형제비 5형제
상급종합병원질병수술
(백내장 및 대장용종 제외)
질병수술
(백내장 및 대장용종 제외)
질병수술질병수술
(특정 경증질환 제외)
종합병원질병수술
(백내장 및 대장용종 제외)
※ 해당 보장을 받기위해서는 주계약 및 기타 필수연계 특약의 가입이 필요합니다.
※ 질병수술특약과 질병수술(백내장 및 대장용종 제외)특약의 최대 합산 금액은 40만원입니다.
※ 질병수술특약, 질병수술(백내장 및 대장용종 제외)특약, 질병수술(특정 경증질환 제외)특약, 종합병원질병수술(백내장 및 대장용종 제외)특약, 상급종합병원질병수술(백내장 및 대장용종 
제외)특약의 최대 합산 금액은 150만원입니다.
※ 해당 상품의 주계약 및 특약은 무배당이며, 갱신형 상품의 경우 갱신시 보험료가 변경될 수 있습니다.
※ (무)하나로 누리는 건강보험 최소보험료는 4만원, (무)하나로 라이트 3.10.5 간편건강보험 최소보험료는 3만원입니다.
※ 위 보장은 해당 특약 가입 시 보장이 가능합니다.
※ 동일 질병의 수술은 연 1회를 한도로 하며, 특약 가입 시 최초계약의 계약일부터 1년미만 보험금 지급사유가 발생하는 경우 보험가입금액의 50%만 지급합니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이 와 별도로 본 
보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
▨ 보험료 예시
기준: 40세, 해약환급금 미지급형, 100세 만기, 20년납 (단위: 원)
구분가입금액
일반심사형3.5.53.10.5
남자여자남자여자남자여자
(무)질병수술특약40만
10,54011,93712,89814,91211,34913,326
(무)질병수술(백내장 및 대장용종 제외)특약40만4,4726,4735,4308,1044,7867,260
(무)질병수술(특정 경증질환 제외)특약60만6,0989,0167,38411,2806,51210,111
(무)종합병원질병수술(백내장 및 대장용종 제외)특약50만2,5222,9393,0083,6472,6633,276
(무)상급종합병원질병수술(백내장 및 대장용종 제외)특약100만2,4402,8072,9053,4832,5763,128
※ 해당 보험료는 각 특약별 예시된 가입금액의 보험료입니다.

하나생명 GA소식지  
│ 04 / 17│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
* 항암방사선치료특약 7천만원, 항암양성자방사선치료특약 5천만원 합산 기준(해당 특약 가입 시)
※ 해당 보장을 받기위해서는 주계약 및 기타 필수연계 특약의 가입이 필요합니다.
※상기 특약들의 예시는 최대 가입금액 기준이며, 가입 후 90일 면책기간 및 1년간 50% 감액기간이 있습니다.
※ 해당 상품의 주계약 및 특약은 무배당이며, 갱신형 상품의 경우 갱신 시 보험료가 변경될 수 있습니다.
※ 위 보장은 해당 특약 가입 시 보장이 가능하며, 연령별, 위험등급별 최대 가입금액이 상이합니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 본 보
험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
(무)하나로 라이트 3.10.5 간편건강보험
(무)하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
항암
양성자
치료 최대 
1.2억
항암양성자방사선치료비
최대 가입금액 전격 상향!
5,000만원!!5,000만원!!
▨ 최대 가입한도 비교
항암방사선치료
하나생명
7천만원
VS
A생명  3천만원
B생명  5천만원
C생명 5천만원
항암약물치료
하나생명
5천만원
VS
A생명  3천만원
B생명  3천만원
C생명  5천만원

하나생명 GA소식지  
│ 05 / 17 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
(무)하나로 라이트 3.10.5 간편건강보험
(무)하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
꽥꽥암(고액암 & 고액항암)보장 PLAN!
※ 해당 보장을 받기위해서는 주계약 및 기타 필수연계 특약의 가입이 필요합니다.
※상기 특약들의 예시는 최대 가입금액 기준이며, 가입 후 90일 면책기간 및 1년간 50% 감액기간이 있습니다.
※ 해당 보험료는 주계약 가입금액 100만원을 포함한 금액입니다.
※ 해당 상품의 주계약 및 특약은 무배당이며, 갱신형 상품의 경우 갱신시 보험료가 변경될 수 있습니다.
※ (무)하나로 누리는 건강보험 최소보험료는 4만원, (무)하나로 라이트 3.10.5 간편건강보험 최소보험료는 3만원입니다.
※ 위 보장은 해당 특약 가입 시 보장이 가능하며, 연령별, 위험등급별 최대 가입금액이 상이합니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 본 
보험 회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
구분표준체3.5.53.10.5
특약명가입금액남여남여남여
(무)항암방사선치료특약
7천만원
71,36070,09076,03075,76072,55072,770
(무)항암중입자방사선치료특약5천만원
(무)항암양성자방사선치료특약(갱)5천만원
(무)항암약물치료특약7천만원
(무)표적항암약물허가치료특약(갱)1억원
(무)특정면역항암약물허가치료특약(갱)8천만원
기준 : 40세, 해약환급금 미지급형, 100세 만기(갱신형특약 20년 만기), 20년납 (단위: 원)
꿈의 항암치료꿈의 항암치료
 하나생명에선 현실입니다! 하나생명에선 현실입니다!
면역항암치료 시
카티(Car-T) 항암치료 시
항암중입자방사선치료 시
항암양성자방사선치료 시
합산 최대합산 최대
  
2억 5천만원2억 5천만원
합산 최대합산 최대
  
1억 5천만원1억 5천만원
합산 최대합산 최대
  
1억 2천만원1억 2천만원
* 항암약물치료특약 7천만원, 표적항암약물허가치료특약 1억원, 특정면역항암약물허가치료특약 8천만원
합산 기준(해당 특약 가입 시)
* 항암약물치료특약 7천만원, 특정면역항암약물허가치료특약 8천만원 합산 기준(해당 특약 가입 시)
* 항암방사선치료특약 7천만원, 항암중입자방사선치료특약 5천만원 합산 기준(해당 특약 가입 시)
* 항암방사선치료특약 7천만원, 항암양성자방사선치료특약 5천만원 합산 기준(해당 특약 가입 시)

하나생명 GA소식지  
│ 06 / 17│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
(무)하나로 라이트 3.10.5 간편건강보험
(무)하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
암발생 확률 남자는 44.6% 여자는 38.2%*암발생 확률 남자는 44.6% 여자는 38.2%*
암 암 치료 단계별 보장 Map치료 단계별 보장 Map
*출처: 2023 국가암등록통계, 보건복지부
검사검사진단진단치료치료시후관리시후관리
- MRI
- PET
- 바늘생검
- 진단- 수술
- 로봇수술
- 항암치료
- 입/통원
- 산정특례
암 표준치료 대비 플랜
연령 및 성별보험료
40세
남자
표준체90,687
3.10.592,201
여자
표준체86,703
3.10.591,296
50세
남자
표준체119,838
3.10.5122,113
여자
표준체91,884
3.10.597,129
구분가입금액
주계약100만
(무)암직접치료(요양병원 제외)입원특약
(무)암직접치료통원특약
5만
(무)급여암자기공명영상진단(MRI)검사지원특약(갱) 
(무)급여양전자방출단층촬영(PET)검사지원특약(갱)
10만
(무)급여갑상선바늘생검조직병리검사특약(갱)
(무)급여전립선바늘생검조직병리검사특약(갱)(남자 限)
(무)급여유방바늘생검조직검사진단특약(갱)(여자 限)
50만
(무)소액암진단특약
100만
(무)일반암진단특약
(무)남녀특정암진단특약
(무)암산정특례대상보장특약
(무)암수술특약
500만
(무)암(갑상선,전립선암제외)다빈치로봇수술특약(갱)
(무)암다빈치로봇수술특약(갱)
1,000만
(무)항암방사선치료특약 
(무)항암중입자방사선치료특약
(무)항암양성자방사선치료특약 (갱)
(무)항암약물치료특약 
(무)표적항암약물허가치료특약(갱) 
(무)특정면역항암약물허가치료특약(갱)
5,000만
※ 해당 상품의 주계약 및 특약은 무배당이며, 갱신형 상품의 경우 갱신 시 보험료가 변경될 수 있습니다.
※ (무)하나로 누리는 건강보험 최소보험료는 4만원, (무)하나로 라이트 3.10.5 간편건강보험 최소보험료는 3만원 입니다.
※ 해당 보험료는 주계약 가입금액 100만원을 포함한 금액입니다.
※ 위보장은 해당 특약 가입 시 보장이며, 연령별, 위험등급별 최대 가입금액이 상이합니다.
※상기 특약들의 예시는 최대 가입금액 기준이며, 가입 후 90일 면책기간 및 1년간 50% 감액기간이 있습니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 
본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
기준: 100세 만기, 20년납(갱신형 특약의 경우 20년 갱신), 해약환급금 미지급형 기준 (단위: 원)

하나생명 GA소식지  
│ 07 / 17 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
(무)하나로 라이트 3.10.5 간편건강보험
(무)하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
일교차 큰 환절기에 조심!일교차 큰 환절기에 조심!
혈관질환혈관질환  치료 단계별 보장 Map치료 단계별 보장 Map
진단진단처치처치회복회복시후관리시후관리
- 응급실 내원
- 진단
- 혈전용해 치료
- 수술
- 중환자실 입원- 산정특례
- 후유장해
2대질병 표준치료 대비 플랜
구분가입금액
주계약100만
(무)질병장해(3~100%)보장특약1,000만
(무)뇌혈관질환진단특약1,000만
(무)뇌혈관질환산정특례대상보장특약1,000만
(무)뇌혈관질환수술특약1,000만
(무)급성뇌경색증혈전용해치료특약3,000만
(무)허혈성심장질환진단특약1,000만
(무)부정맥진단특약1,000만
(무)심장질환산정특례대상보장특약1,000만
(무)허혈성심장질환수술특약1,000만
(무)급성심근경색증혈전용해치료특약3,000만
(무)첫날부터중환자실입원특약(60일)10만
(무)응급실내원특약10만
기준: 100세 만기, 20년납, 해약환급금 미지급형 기준 (단위: 원)
연령 및 성별보험료
40세
남자
표준체77,643
3.10.578,044
여자
표준체57,484
3.10.557,536
50세
남자
표준체94,919
3.10.594,726
여자
표준체67,936
3.10.568,122
※ 해당 상품의 주계약 및 특약은 무배당이며, 갱신형 상품의 경우 갱신 시 보험료가 변경될 수 있습니다.
※ (무)하나로 누리는 건강보험 최소보험료는 4만원, (무)하나로 라이트 3.10.5 간편건강보험 최소보험료는 3만원 입니다.
※ 위보장은 해당 특약 가입 시 보장이며, 연령별, 위험등급별 최대 가입금액이 상이합니다.
※ 상기 특약 가입 시 최초계약의 계약일부터 1년미만 보험금 지급사유가 발생하는 보험가입금액의 50%만 지급합니다.(질병장해(3~100%)보장특약, 뇌혈관질환진단특약, 뇌혈관질환
산정특례대상보장특약, 허혈성심장질환진단특약, 심장질환산정특례대상보장특약, 첫날부터중환자실입원특약(60일), 응급실내원 특약 제외)
※ 뇌혈관질환진단특약, 허혈성심장질환진단특약 가입 시 최초계약의 계약일부터 90일 이내 보험금 지급사유가 발생하는 경우 보험가입금액의 10%, 91일 이상 1년미만 보험금 지급사
유가 발생하는 경우 보험가입금액의 70%만 지급합니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 
본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
(2대질병: 뇌혈관질환, 허혈성심장질환)

하나생명 GA소식지  
│ 08 / 17│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
필요할 땐 전환기능 활용 가능!!필요할 땐 전환기능 활용 가능!!
(무)하나로 100UP 종신보험
(해약환급금 일부지급형)
이 상품은 사망을 보장하는 종신보험으로, 저축성보험(연금)이 아닙니다.
01
사망보장 Back UP!
가입 후 1년 후 부터 
매년매년 10% 10%씩 씩 든든해지는든든해지는
(1년 경과 연계약해당일부터 20년 경과 연계약해당일 전까지 
매년 직전 사망보험금의 10% 체증)
최대 
639
%
(유지보너스 포함)
사망보장
5,000만원
가입금액
6,050만원
10% 체증10% 체증
가입2년3년5년10년20년
......
............
6,655만원8,052만원1.35억원3.19억원
기준 : 40세남, 종신, 20년납, 일반심사형, 해약환급금일부지급형, 주계약 가입금액 5천만원
유병자(3.2.5)도 가입 가능!
구 분유의사항
체증형 종신보험
체증형 종신보험은 보장내용의 표준형 종신보험에 비해 사망보험금이 증가하는 만큼 보험료가 비쌀 수 있습니다.
해약환급금 일부지급형 종신보험해약환급금 일부지급형 종신보험은 해약환급금이 일반형 상품 보다 적거나 없을 수 있습니다.
02
환급률 Back UP!
남녀노소
동일하게
7년7년시점시점
  100.0%100.0%
10년10년시점시점
  107.5%107.5%
일정시점 요건 충족 시
유지보너스 
지급!
기준 : 40세남, 종신, 20년납, 일반심사형, 해약환급금일부지급형, 주계약 가입금액 5천만원 
※ 해당 환급률은 유지보너스 금액이 포함된 환급률이며, 납입기간동안 보험료 납입을 정상적으로 하였을 경우를 기준으로 예시된 환급률이며, 해약환급금은 이미 납입한 보험료보다 적거나 없을 수 
있습니다.
※ 유지보너스는 계약일 이후 기본보험료 납입이 완료되고 유지보너스 발생일에 도달한 유효한 계약에 한하여 적립합니다.
※ 이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.
유지보너스에 관한 사항(10년/120회차가 경과한 보장형 계약)
10년경과월계약해당일: 주계약기본보험료 × 7.5% 유지보너스지급
11년 경과 월계약해당일부터 20년 경과 월계약해당일까지 매년의 월계약해당일: 주계약 기본보험료 × 유지보너스 발생일 기준 납입회차
해약환급률
가입3년4년5년30년20년10년7년
......
108.62%107.50%100%
60%40%20%
110.25%
× 0.5% 유지보너스 지급
* 종신전환, 적립형 계약전환, 연금전환* 일정 요건 충족시

하나생명 GA소식지  
│ 09 / 17 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
유병자(3.2.5)도 가입 가능!
(무)하나로 100UP 종신보험
(해약환급금 일부지급형)
이 상품은 사망을 보장하는 종신보험으로, 저축성보험(연금)이 아닙니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호
되지 않습니다.
보장의 가치를 지키는보장의 가치를 지키는
                    하나생명 체증하나생명 체증의 기술의 기술
기준: 40세, 남성, 20년납, 해약환급금 일부지급형, 일반심사형, 가입금액 7,400만원, 월 보험료 1,003,440원, 유지보너스 포함
하나생명
(10% 정률 체증)
1,003,440원
OO생명
(10% 정률 체증)
1,002,540원
OO생명
(20% 정률 체증)
1,016,260원
가입금액
7,4 0 0 만 원
가입금액
6,600만원
가입금액
6,100만원
10년 후
사망보험금
2억 96만원
10년 후
사망보험금
1억 8,020만원
10년 후
사망보험금
1억 9,239만원
20년 후
사망보험금
4억 7,332만원
20년 후
사망보험금
4억 2,402만원
20년 후
사망보험금
3억 2,630만원
VSVS

하나생명 GA소식지  
│ 10 / 17│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
유병자(3.2.5)도 가입 가능!
(무)하나로 100UP 종신보험
(해약환급금 일부지급형)
이 상품은 사망을 보장하는 종신보험으로, 저축성보험(연금)이 아닙니다.
▨ 사망보험금 및 해약환급금 예시
일반심사형
기준: 40세 남자, 종신, 20년납, 해약환급금 일부지급형, 가입금액 5천만원 기준 (단위:원)
간편심사형
기준: 40세 남자, 종신, 20년납, 해약환급금 일부지급형, 가입금액 5천만원 기준 (단위:원)
구분납입보험료사망보험금해약환급금환급률
1년8,136,00055,000,00000.00%
2년16,272,00060,500,00000.00%
3년24,408,00066,550,0004,881,60020.00%
5년40,680,00080,525,50024,408,00060.00%
7년56,952,00097,435,85556,952,000100.00%
9년73,224,000117,897,38573,224,000100.00%
10년81,360,000135,789,12387,462,000107.50%
20년162,720,000319,816,292176,740,840108.62%
30년162,720,000322,472,463179,397,011110.25%
구분납입보험료사망보험금해약환급금환급률
1년8,922,00055,000,00000.00%
2년17,844,00060,500,00000.00%
3년26,766,00066,550,0005,353,20020.00%
5년44,610,00080,525,50026,766,00060.00%
7년62,454,00097,435,85562,454,000100.00%
9년80,298,000117,897,38580,298,000100.00%
10년89,220,000136,378,62395,911,500107.50%
20년178,440,000321,170,813193,815,361108.62%
30년178,440,000324,083,590196,728,138110.25%
※ 해당 환급률은 유지보너스 금액이 포함된 환급률이며, 납입기간동안 보험료 납입을 정상적으로 하였을 경우를 기준으로 예시된 환급률이며, 해약환급금은 이미 납입한 보험료보다 적거나 없을 
수 있습니다.
※ 유지보너스는 계약일 이후 기본보험료 납입이 완료되고 유지보너스 발생일에 도달한 유효한 계약에 한하여 적립합니다.
※ 이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 본 보험회사 
보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.

하나생명 GA소식지  
│ 11 / 17 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
보험료 예시
이 상품은 사망을 보장하는 종신보험으로, 저축성보험(연금)이 아닙니다.
사망보험금 체증 최대 150%
(유지보너스 제외, 가입 1년 후부터 10년간 매년 5%씩 체증)
※ 해당 환급률은 유지보너스 금액이 포함된 환급률이며, 납입기간동안 보험료 납입을 정상적으로 하였을 경우를 기준으로 예시된 환급률입니다.
※ 유지보너스는 계약일 이후 5년이 경과하고 유지보너스 발생일에 도달한 유효한 계약에 한하여 적립합니다.
※ 특약이 부과되는 경우 환급률이 달라질 수 있습니다.
5년납
기준: 가입금액 5천만원, 해약환급금 일부지급형, 5년납, 특약제외 (단위:원)
구분
일반심사형간편심사형
남자여자남자여자
30세709,500676,500753,500712,000
40세787,000748,000837,000789,500
50세878,500834,000935,000880,500
(무)하나로 THE 연결된 종신보험
(해약환급금 일부지급형)
10년 시점 환급률
20년 시점 환급률
120
.53%
5년납
140
.84%
5년납
117
.66%
7년납
137
.67%
7년납
113
.53%
10년납
135
.88%
10년납
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호
되지 않습니다.
유병자(3.2.5)도 가입 가능!
구 분유의사항
단기납 종신보험
단기납 종신보험은 동일한 보장내용의 일반 종신보험에 비해 보험료가 비쌀 수 있습니다.
체증형 종신보험체증형 종신보험은 보장내용의 표준형 종신보험에 비해 사망보험금이 증가하는 만큼 보험료가 비쌀 수 있습니다.
해약환급금 일부지급형 종신보험해약환급금 일부지급형 종신보험은 해약환급금이 일반형 상품 보다 적거나 없을 수 있습니다.
기준: 40세, 남자, 가입금액 5천만원, 해약환급금 일부지급형, 일반심사형, 5년납, 월납, 특약 제외 (단위: 원)
기준: 40세, 남자, 가입금액 5천만원, 해약환급금 일부지급형, 일반심사형, 5년납, 월납, 특약 제외 (단위: 원)
사망보장
5,000만원
가입금액
5,250만원
10% 체증10% 체증
가입2년3년5년7년11년
......
............
5,500만원6,000만원6,500만원7,500만원
기준 : 40세남, 종신, 5년납, 일반심사형, 해약환급금일부지급형, 주계약 가입금액 5천만원

하나생명 GA소식지  
│ 12 / 17│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
이 상품은 사망을 보장하는 종신보험으로, 저축성보험(연금)이 아닙니다.
5년납
기준: 40세, 남자, 가입금액 5천만원, 해약환급금 일부지급형, 5년납, 월납, 특약 제외 (단위: 원)
경과기간
일반심사형간편심사형
납입보험료사망보험금해약환급금해약환급률납입보험료사망보험금해약환급금해약환급률
1년
9,444,00050,000,0003,116,95033.00%10,044,00050,000,0003,273,50032.59%
3년
28,332,00055,000,00012,138,85042.85%30,132,00055,000,00012,836,25042.60%
4년
37,776,00057,500,00016,828,05044.55%40,176,00057,500,00017,809,25044.33%
5년
47,220,00062,052,08445,334,58496.01%50,220,00062,373,18048,204,18095.99%
7년
47,220,00067,166,50047,220,000100.00%50,220,00067,505,50050,220,000100.00%
10년
47,220,00081,545,76656,914,266120.53%50,220,00082,337,66660,530,166120.53%
20년
47,220,00088,321,34666,505,846140.84%50,220,00089,219,36670,466,366140.32%
40년
47,220,00093,846,75083,380,250176.58%50,220,00095,117,25087,488,750174.21%
60년
47,220,000101,663,97198,541,971208.69%50,220,000103,461,446101,072,446201.26%
7년납
기준: 40세, 남자, 가입금액 5천만원, 해약환급금 일부지급형, 7년납, 월납, 특약 제외 (단위: 원)
경과기간
일반심사형간편심사형
납입보험료사망보험금해약환급금해약환급률납입보험료사망보험금해약환급금해약환급률
1년
7,110,00050,000,0001,914,10726.92%7,572,00050,000,0001,999,78626.41%
3년
21,330,00055,000,0008,433,32139.54%22,716,00055,000,0008,909,85739.22%
4년
28,440,00057,500,00011,821,17941.57%30,288,00057,500,00012,501,39341.28%
5년
35,550,00060,000,00015,297,28643.03%37,860,00060,000,00016,187,42942.76%
7년
49,770,00069,716,50049,770,000100.00%53,004,00070,289,50053,004,000100.00%
10년
49,770,00083,190,88258,559,382117.66%53,004,00084,172,00662,364,506117.66%
20년
49,770,00090,334,10368,518,603137.67%53,004,00091,383,45172,630,451137.03%
40년
49,770,00096,694,35486,227,854173.25%53,004,00098,178,94990,550,449170.84%
60년
49,770,000105,692,699102,570,699206.09%53,004,000107,793,072105,404,072198.86%
▶ 이 계약을 중도해지할 경우 해약환급금은 납입한 보험료에서 경과한 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제액 포함) 등이 차감되므로 납입보험료 보다 적거나 
없을 수도 있습니다.
▶ 상기 해약환급금은 계약해당일 전일 기준의 해당 금액에서 유지보너스가 발생하는 해당년도의 유지보너스 해당 금액(계약해당일 기준)을 포함한 금액이며, 납입기간동안 보험료 납입 
을 정상적으로 하였을 경우를 기준으로 예시된 금액입니다.
▶ 유지보너스는 계약일 이후 5년이 경과하고 유지보너스 발생일에 도달한 유효한 계약에 한하여 적립합니다.
▶ 특약이 부과되는 경우 환급률이 달라질 수 있습니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 
본 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
(무)하나로 THE 연결된 종신보험
(해약환급금 일부지급형)
해약환급금 예시
유병자(3.2.5)도 가입 가능!
5년납, 7년납 기준 성별 / 연령 / 심사유형 무관
각 납기별 7년, 10년시점
 
동일한 환급률!

하나생명 GA소식지  
│ 13 / 17 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
사망보험금 유동화 제도
▨ 사망보험금 유동화 제도란?
종신보험의 사망보험금을 생전에 일부 수령하여 노후의 생활비로 활용할 수 있도록 하는 제도로 
매년 주계약 보험가입금액에서 감액하며 감액부분에 해당하는 해약환급금을 유동화 금액으로 하여
매년 유동화 지급 해당일에 지급
* 신청 요건을 충족하는 경우 활용 가능
▨ 사망보험금 유동화 신청 요건
1. 신청시점 만 55세 이상 피보험자(소득, 재산요건 × )
2. 금리 확정형 종신보험(사망보험금 9억원 이하)
3. 보험료 납입기간이 10년 이상인 계약 중 보험료 납입기간이 경과하고 보험료 납입이 완료된 계약
4. 계약자/피보험자 동일 계약
5. 신청시점에 보험계약대출 잔액이 없는 월적립식 계약
6. 사망보험금의 최대 90% 이내에서 신청 가능(일시금 형태의 사망보험금 유동화 신청 불가)
▨ 사망보험금 유동화 지급금
유동화 신청 시 지급금의 총액은 기납입보험료를 초과하여야 함
⁎ 사망보험금 유동화 신청 시 유의사항
     사망보험금 유동화 신청 시 사망보험금 및 해약환급금 감소 등 계약사항의 주요 변동사항이 발생됩니다.

하나생명 GA소식지  
│ 14 / 17│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
(무)하나뿐인 변액연금보험
40세 가입65세 연금개시종신
(피보험자 생존시)
월 1백만원
 
가입시 종신까지 최소
 
연 1,571만원
 
연금 수령 보장
월 50만원
 
가입시 종신까지 최소
 
연 785만원
 
연금 수령 보장
[40세 남여, 적립형, 10년납, 월납, 65세연금개시, 수익률 3.75% 기준]
연단리 7%
(연복리 4.43%)
연금개시 전/후 피보험자 사망시 최저사망적립액 보증!!
- 연금개시전 : 기납입보험료를 납입시점부터 연단리 4%로 사망시점까지 부리한 금액 지급
- 연금개시후 : 연금개시시점의 연금기준금액-기지급연금액 지급
✱ 연금기준금액: 연금개시시점의 최저연금기준금액과 계약자적립액 중 큰 금액
✱ 최저연금기준금액: 기존 기본보험료 및 기존 추가납입보험료를 납입시점(기본보험료를 선납한 경우에는 납입시점이 아닌 해당회차 월계약해당일)부터 보증이율로 적용하여 단리로 계산한 금액
✱ 최저연금지급액 보증비용: 매년 특별계정 계약자적립액의 3.50%(가입시부터 종신까지 차감)
✱ 최저사망적립액 보증비용: 매년 특별계정 계약자적립액의 0.20%(가입시부터 종신까지 차감)
▶ 해약환급금은 특별계정 수익률에 따라 매일 변동되며, 중도해지시 특별계정 계약자적립액에서 미상각 신계약비(해약공제액)를 차감하므로 해약환급금은 납입보험료보다 적거나 없을 수도 있습니다.
▶ 이 상품은 납입한 보험료 중 위험보험료, 계약체결비용 및 계약관리비용을 차감한 후 특별계정(펀드)으로 투입(특별계정 투입금액)하여 운영되고, 특별계정(펀드)의 투자수익률이 반영된 특별계정 계 
약자적립액에서 보증비용 등이 차감됩니다.
▶ 상기 예시된 금액 및 환급률 등이 미래의 수익을 보장하는 것은 아니며, 관련세제가 고려되지 않았습니다.
年 연금액 예시
[가입기준: 남여공통, 적립형, 10년납, 월납 50만원, 투자수익률 3.75% 가정시, 세전 (단위:원)]
가입나이/개시나이60세개시65세 개시70세 개시
40세
 5,707,500  7,857,528  9,662,738 
45세 4,506,250  6,221,175  8,434,238
50세
 -  4,911,813  6,677,775
변액보험 가입시 유의사항
▶ 이 상품은 운용실적에 따라 납입원금의 이익 또는 손실이 발생할 수 있으며, 그 손실은 계약자 및 보험수익자에게 귀속되는 실적배당형 상품입니다.
▶ 이 보험계약은 약관에서 보험회사가 최저보증하는 보험금(최저사망적립액 및 최저연금지급액)에 한하여 예금자보호법에 따라 보호됩니다. 보호한도는 해약환급금(또는 만기시 
보험금)에 기타지급금을 합하여 1인당 “1억원까지”(본 보험회사의 여타보호상품과 합산)이며, 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 “1억원까지”입
니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
▶ 자세한 사항은 본 상품의 약관, 상품설명서 및 운용설명서를 참조하시기 바랍니다. 가입하시기 전에 (선택하신 펀드, 운용수수료 등에 관하여)운용설명서를 반드시 읽어보시기 바
랍니다.
※ 특별계정의 운용실적에 따라 해약(만기)환급금이 매일 변동되며, 운용실적이 악화될 경우 중도해지 또는 만기시 납입한 보험료 원금을 보장받지 못할 수 있습니다.
시장이 흔들려도시장이 흔들려도
하나뿐인 변액연금하나뿐인 변액연금은 흔들리지 않아요은 흔들리지 않아요
✱ 중도해지시 또는 연금개시 후 피보험자 사망 시 최저연금지급액은 보증하지 않습니다.        ✱ 중도해지시 최저사망적립액은 보증하지 않습니다.
원금손실이 발생할 수 있는 상품

하나생명 GA소식지  
│ 15 / 17 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
불완전판매 방지 및 소비자보호 지침
➲ 종신보험 판매 관행 시정 및 비교 안내 강화
주요 개선사항
· 필수 안내 문구: 상품설명서 등에 ‘종신보험은 저축(연금) 목적에 적합하지 않다’는 문구 명시
· 비교 안내표 도입:
판매 시 핵심 체크리스트
· 보험안내자료에 저축성 보험으로 오인할 수 있는 표현(예: 높은 수익률 강조 등)이 포함되어 있는지 점검
· 연금 전환 기능을 강조할 경우, 사망보장이 소멸되고 일반 연금보험보다 수령액이 적을 수 있다는 점을 명확하게 
전달
➲ 종신보험 불완전판매 민원 수용 기준 강화
사회초년생, 일용직 근로자 등 취약계층 대상의 부적절한 판매행위 증가에 따른 대응
주요민원 수용 강화 대상
· 목적 왜곡: 사망 보장이라는 고유 기능 대신 저축이나 연금 기능만을 강조하여 판매한 경우
· 비교 오류: 적립부분, 부리이율, 환급률만 강조하거나 은행의 예·적금 상품과 부적절하게 비교한 경우
· 적합성 위반: 수입이 불분명하거나 소득 대비 과도한 보험료를 권유하여 가입시킨 경우
➲ 소비자 유의 사항
· 보험의 본질: 종신보험은 본인 사망 시 유족의 경제적 도움을 위한 ‘보장성 보험’
· 사업비 구조: 저축성 보험보다 높은 위험보험료와 사업비가 공제되므로, 목돈마련 목적의 저축으로는 부적절
· 해피콜 주의: 설계사가 안내한대로 답변을 강요받더라도, 내용을 충분히 이해하지 못 했다면 가입을 결정 불가
 보험안내자료에 ‘종신보험과 연금보험의 장단점 연금수령액 해지환급금 비교표 등을 명시 및

하나생명 GA소식지  
│ 16 / 17│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
2026년                                 월   GA 업무마감일정
 SUN MON TUE WED THU FRI SAT
    1 2 3 4
 5 6 7 8 9 10 11
 12 13 14 15 16 17 18
 19 20 21 22 23 24 25
 26 27 28 29 30 5/1 2
3월 청약서 스캔 마감
3월 수금마감
3월 신계약 심사 마감
3월 청약서 원본 제출 
마감
✱위촉, 스텝 등록 접수 
마감(1차)
✱지점 등록, 변경, 폐쇄 
접수마감(1차)
✱위촉, 스텝 등록 접수 
마감(2차)
✱위촉, 스텝 등록 반영 (1차)
✱지점 등록, 변경, 폐쇄 
반영(1차)
✱위촉, 스텝 등록 
접수마감(3차)
✱지점 등록, 변경, 폐쇄 
접수마감(2차)
✱해촉, 수금이관 접수 마감
✱소속이동 접수 마감
✱해촉, 수금이관 반영✱소속이동 반영
✱위촉, 스텝 등록 반영 (3차)
✱위촉, 스텝 등록 반영 (2차)
✱지점 등록, 변경, 폐쇄 
반영(2차)
04

하나생명 GA소식지  
│ 17 / 17 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30) 
※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
구분상품명고지유형가입 연령납입기간상품 특징
종신
(무) 하나로 100UP 
종신보험
일반고지
일반
만15세~65세
20년
[사망보험금 정률 체증형 종신보험]
- 사망보험금 10% 정률 체증
   (1년 경과 연계약해당일부터 20년 경과 연계약해당일 전까지)
- 성별, 건강체, 유병자, 연령 관계없이 7년, 10년 시점 동일한 환급률 적용
- 다양한 전환기능(연금전환, 적립형전환, 종신전환)
간편고지
(3.2.5)
간편
30세~60세
(무)하나로 THE 
연결된 종신보험
일반고지
일반
만15세~69세
5년
7년
10년
15년
20년
[하나생명 대표 종신보험]
- 성별, 건강체, 유병자, 연령 관계없이 7년, 10년 시점 동일한 환급률 적용
    (5년납, 7년납 가입 시)
- 5년납 10년 시점 환급률 120.53%
- 7년납 10년 시점 환급률 117.66%
간편고지
(3.2.5)
간편
30세~65세
건강
(무)하나로 
누리는 건강보험
일반고지
일반
만15세~70세
10년
20년
30년
[상황에 맞게 고지유형 선택 가능한 건강보험]
- 3.0.5, 3.3.5, 3.5.5, 3.10.5 다양한 간편심사 유형
- 주계약 납입기간과 동일한 갱신형 특약 갱신기간
- 90세, 100세, 종신 만기 선택 가능
- 해약환급금 유형 선택 가능(미지급형, 표준형)
간편고지
(3.0.5)
(3.3.5)
(3.5.5)
간편
30세~75세
(무)하나로 라이트
3.10.5 간편건강보험
간편고지
(3.10.5)
간편
30세~77세
변액
(무)하나뿐인 
변액연금보험
일반고지
적립형
0세~71세
5년
7년
10년
12년
15년
20년
[가입하며 최저연금액 확정되는 변액연금보험]
- 남녀 구분없이 동일한 연금액 수령
- 성과와 상관없이 최저연금기준금액 연단리 최대  7% 적용
   (40세, 5년납, 65세 연금개시 기준 연복리 환산 시 약 4.28%)
- AI글로벌주식혼합70형 100% 선택 시 채권형 의무투입 면제
   (이외 펀드 선택 시 채권형펀드 비중 50% 의무편입)
- 연금 수령 중 사망 시 최저사망적립액 보증
연금
(무)THE 든든한 
연금보험
일반고지
일반
만15세~70세
전기납
[연금도, 사망도 걱정 없는 연금보험]
- 보험료 정상 납입 시 변동없이 연금지급액 확정
- 간편심사형 선택 시 3.2.5 고지에 해당 없으면 가입 가능
   (단, 간편심사형은 100세 확정연금형만 선택 가능)
- 연금개시 전 사망 시 사망보험금 지급
간편고지
(3.2.5)
간편
30세~66세
하나생명 전 상품소개

※ 본 자료는 2026년 3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
 
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2026-85(2026.03.31~2027.03.30)', 19, 26321, 1385, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-04/1778828660652_192686b71f7e.pdf', '1778828660652_192686b71f7e.pdf', '흥국생명', NULL, 2026, 4, '소식지', '2026년 4월 흥국생명 소식지', '20.2 * 27.7
본자료는흥국생명GA설계사교육용자료로고객에게교부·배포할수없으며, 특히보험안내자료(광고-선전물)로의사용을엄격히금지합니다.
￭ 제작부서: 흥국생명GA영업팀26107875@heungkuklife.co.kr  ￭ 승인번호: 준법감시인심의필제26-IA1-000047 (2026.03.26~2027.03.25)
판매인교육용
고객배포금지
1/ 12
작업사이즈: 202×277  인쇄사이즈: 186×261  재단사이즈: 182×257
스크롤방지
스크롤방지
흥국생명GA소식지
2026.4월호
흥 국 생 명과함께
*본자료의전체또는일부를발췌하여고객에게배포시미승인안내자료로간주됩니다.*안내된특약은인수기준에따라거절될수있습
니다.   * 해당특약가입시보장이며기타자세한사항은약관및상품설명서를참조바랍니다.*본자료는사내교육용자료로고객에게교
부·배포할수없으며,특히보험안내자료(광고·선전물)로의사용을엄격히금지합니다.*본자료는고객과의계약후결과에대한법적책
임소재에대한증빙자료로사용될수없습니다.*미승인안내장제작및배포불가: 블로그, 유튜브및SNS등을통하여미승인광고물노출
금지(위반시양정규정적용- 허위·과장광고20p / 미승인안내장15p)   *불법안내자료및배포행위발견시제보안내: 흥국생명홈페이
지> 회사소개> 윤리경영> 부조리신고* 업계자료비교:26년3월상위10위생·손보사상품공시실약관및사업방법서   * 개발부서: 흥
국생명상품개발팀(26106000@heungkuklife.co.kr)   * 제작부서 : 흥국생명GA영업팀(26107875@heungkuklife.co.kr)
GA소식지짧.강
짧은소식지특강, 짧강OPEN! 이달의영업전략을모바일에서바로확인하세요!
04

20.2 * 27.7
본자료는흥국생명GA설계사교육용자료로고객에게교부·배포할수없으며, 특히보험안내자료(광고-선전물)로의사용을엄격히금지합니다.
￭ 제작부서: 흥국생명GA영업팀26107875@heungkuklife.co.kr  ￭ 승인번호: 준법감시인심의필제26-IA1-000047 (2026.03.26~2027.03.25)
판매인교육용
고객배포금지
2/ 12
작업사이즈: 202×277  인쇄사이즈: 186×261  재단사이즈: 182×257
스크롤방지
스크롤방지
4월흥국생명영업방향
한눈에보는
흥미UP 신담보
암 소액암주요치료플러스생활
암주치에복합치료콜라보!
특정순환계주요치료플러스생활
특정순환계주치에복합치료콜라보!
전신마취
암수술
암수술과전신마취수술의콜라보!
생보
유일
신상
담보
신상
담보

20.2 * 27.7
본자료는흥국생명GA설계사교육용자료로고객에게교부·배포할수없으며, 특히보험안내자료(광고-선전물)로의사용을엄격히금지합니다.
￭ 제작부서: 흥국생명GA영업팀26107875@heungkuklife.co.kr  ￭ 승인번호: 준법감시인심의필제26-IA1-000047 (2026.03.26~2027.03.25)
판매인교육용
고객배포금지
3/ 12
작업사이즈: 202×277  인쇄사이즈: 186×261  재단사이즈: 182×257
스크롤방지
스크롤방지
뭉치면강해지는흥국생명인기플랜
흥국생명이주목하는여성암1위, 유방암
5세대실손공백에대비하는
“흥국생명”하면? 2대진단맛집!
인기
플랜
인기
플랜
인기
플랜
수술 입원보장
 
대진단
 
레캠비한스푼
올어바웃유방암 종   

20.2 * 27.7
본자료는흥국생명GA설계사교육용자료로고객에게교부·배포할수없으며, 특히보험안내자료(광고-선전물)로의사용을엄격히금지합니다.
￭ 제작부서: 흥국생명GA영업팀26107875@heungkuklife.co.kr  ￭ 승인번호: 준법감시인심의필제26-IA1-000047 (2026.03.26~2027.03.25)
판매인교육용
고객배포금지
4/ 12
작업사이즈: 202×277  인쇄사이즈: 186×261  재단사이즈: 182×257
스크롤방지
스크롤방지
전신마취암수술
대로봇시대에대응하는
5.10.5다사랑통합3.10.5.53.10.53.N.51540
소액암& 특정암& 병원등급
모두구분없이보장!
암수술비로만커버하기엔턱없이부족한로봇암수술...
전체로봇수술중
암수술비율
약70% 수준
※ 조선대병원, 2025
상급종합병원비급여진료비순위
2위. 전립선암로봇수술
3위. 갑상선암로봇수술
※ 비급여보고제도분석결과, 보건복지부, 2025
로봇암수술
평균수술시간
3~5시간
※ 명지대병원홈페이지
전신마취
암
수술
급여명지급금액
급여전신마취
N시간이상동반
암수술급여금
피보험자가보험기간중암보장개시일이후에암관련질병으
로진단확정되고, 그치료를직접적인목적으로‘급여전신마
취치료’를하고마취시간N시간이상*의수술을받았을때(수
술1회당) * N시간: 2시간/4시간/6시간/8시간이상
1년미만50%
1년이후100%
암수술비
전신마취
전신마취암수술비
※ 다사랑통합(해약환급금미지급형V2),기본형, 20년납100세만기, 1백만원 가입시특약보험료
종합병원전신마취수술(2시간↑)전신마취암수술(2시간↑)
1,590원
40세남
1,720원
40세여
4,490원
40세남
4,660원
40세여
※ 수면마취(단순정맥마취), 신경차단술, 신경파괴술, 표면마취, 침윤마취및간단한전달마취등신체의특정부위의감각만을차단하는마취방법은제외
NEW

20.2 * 27.7
본자료는흥국생명GA설계사교육용자료로고객에게교부·배포할수없으며, 특히보험안내자료(광고-선전물)로의사용을엄격히금지합니다.
￭ 제작부서: 흥국생명GA영업팀26107875@heungkuklife.co.kr  ￭ 승인번호: 준법감시인심의필제26-IA1-000047 (2026.03.26~2027.03.25)
판매인교육용
고객배포금지
5/ 12
작업사이즈: 202×277  인쇄사이즈: 186×261  재단사이즈: 182×257
스크롤방지
스크롤방지
7천만플랜1억플랜
주계약1백만
전신마취암수술
2/4/6/8시간이상
2백만/3백만/5백만/1천만
종합병원
일반암/소액암
주요치료+
(연간1회한)
수술(일반암/소액암)
1천만/3백2천만/3백
항암약물치료
(일반암/소액암) 1천만/2백만
항암방사선치료
(일반암/소액암) 1천만/2백만
중환자실치료
(일반암/소액암) 1천만/2백만
다빈치/레보아이
(일반암/소액암) 1천만/2백만
급여암특정통증완화치료
(일반암/소액암) 1백만/-
하이클래스
(연간1회한)
암주요치료
-2천만
항암약물치료
-3천만
로봇암수술
(다빈치·레보아이)
특정암제외
3천만
특정암
1.5천만
로봇암수술정복플랜
다사랑통합 (해약환급금미지급형V2)
※ 기본형, 30년납100세만기, 일반암(갑상선암·기타피부암·전립선암제외) 및전신마취8시간이상가정시
최신로봇암수술
7천만플랜
최신로봇암수술
1억플랜
63,623원
40세남
57,882원
40세여
38,493원
40세남
34,462원
40세여

20.2 * 27.7
본자료는흥국생명GA설계사교육용자료로고객에게교부·배포할수없으며, 특히보험안내자료(광고-선전물)로의사용을엄격히금지합니다.
￭ 제작부서: 흥국생명GA영업팀26107875@heungkuklife.co.kr  ￭ 승인번호: 준법감시인심의필제26-IA1-000047 (2026.03.26~2027.03.25)
판매인교육용
고객배포금지
6/ 12
작업사이즈: 202×277  인쇄사이즈: 186×261  재단사이즈: 182×257
스크롤방지
스크롤방지
주요치료비플러스생활
주요치료비에복합치료를+
※ 다사랑통합(해약환급금미지급형V2),기본형, 20년납100세만기, 1천만원(소액암20%) 가입시특약보험료
(연1회)
암주요치료비암주요치료플러스생활
10,792원
40세남
10,520원
40세여
23,758원
40세남
23,114원
40세여
항암치료환자중74.1%는이미복합치료* 중!
※ 병원평가(간암, 유방암환자대상), 건강보험심사평가원, 2023
암수술중환자실
(종합병원이상)
항암약물
(호르몬치료제외)
항암방사선
5.10.5다사랑통합3.10.5.53.10.53.N.51540
■보장예시(가입금액1천만원기준)
26.01유방암진단, 전절제술진행수술(1회)-
26.02항암방사선항암방사선(2회)1천만원
26.06유방재건술수술(3회)+5백만원
* 복합치료란? “암”으로연간주요치료횟수가2회이상일경우
1천만원
(갑상선암·기타피부암2백만원)
연간2회이상주요치료시
+5백만더!
(갑상선암·기타피부암3백만원)
연간3회이상주요치료시
암주요치료
플러스생활급여
NEW

20.2 * 27.7
본자료는흥국생명GA설계사교육용자료로고객에게교부·배포할수없으며, 특히보험안내자료(광고-선전물)로의사용을엄격히금지합니다.
￭ 제작부서: 흥국생명GA영업팀26107875@heungkuklife.co.kr  ￭ 승인번호: 준법감시인심의필제26-IA1-000047 (2026.03.26~2027.03.25)
판매인교육용
고객배포금지
7/ 12
작업사이즈: 202×277  인쇄사이즈: 186×261  재단사이즈: 182×257
스크롤방지
스크롤방지
3대주치플러스생활업셀링Plan
※ 다사랑통합(해약환급금미지급형V2),기본형, 20년납100세만기, 1천만원 가입시특약보험료
특정순환계주치특정순환계주치플러스생활
9,200원
40세남
4,500원
40세여
16,640원
40세남
9,320원
40세여
중환자실
(종합병원이상)
혈전제거수술
(혈전제거술제외)
혈전용해제
* 복합치료란? “특정순환계질환(3~5군)”으로연간 주요치료횟수가2회이상일경우
1천만원
(1년미만50%)
연간2회이상주요치료시
+5백만더!
(1년미만50%)
연간3회이상주요치료시
※ 다사랑통합(해약환급금미지급형V2),기본형, 20년납100세만기, 최저2만원
가입금액
주계약
1백만
암주요치료플러스생활급여
1천만
소액암주요치료플러스생활급여
2백만
특정순환계질환(3~5군)주치플러스생활급여
1천만
다사랑통합
21,102원
40세남
15,920원
40세여
특정순환계도복합치료로더저렴하게!
특정순환계주요치료
플러스생활급여

20.2 * 27.7
본자료는흥국생명GA설계사교육용자료로고객에게교부·배포할수없으며, 특히보험안내자료(광고-선전물)로의사용을엄격히금지합니다.
￭ 제작부서: 흥국생명GA영업팀26107875@heungkuklife.co.kr  ￭ 승인번호: 준법감시인심의필제26-IA1-000047 (2026.03.26~2027.03.25)
판매인교육용
고객배포금지
8/ 12
작업사이즈: 202×277  인쇄사이즈: 186×261  재단사이즈: 182×257
스크롤방지
스크롤방지
2대진단에레캠비한스푼~
남녀노소차별없이높은한도로
가입금액
주계약
1백만
뇌혈관질환진단
4천만
허혈심장질환진단
4천만
표적치매약물허가치료(1/7/13/19회이상)(갱신형)
5백만/5백만/5백만/7백만
표적치매약물허가치료(치료당,36회한)(갱신형)
10만
48,694원
40세남
35,010원
40세여
65,323원
50세남
46,386원
50세여
4천만
뇌혈관질환
4천만
허혈심장질환
2,560만
표적치매약물
※ 다사랑통합, 36회이상투여시
5.10.5다사랑통합3.10.5.53.10.53.N.51540
* 표적치매(치료당,36회한) 동시가입은다사랑통합限
※ 다사랑통합(해약환급금미지급형V2), 기본형, 30년납100세만기
다사랑통합

20.2 * 27.7
본자료는흥국생명GA설계사교육용자료로고객에게교부·배포할수없으며, 특히보험안내자료(광고-선전물)로의사용을엄격히금지합니다.
￭ 제작부서: 흥국생명GA영업팀26107875@heungkuklife.co.kr  ￭ 승인번호: 준법감시인심의필제26-IA1-000047 (2026.03.26~2027.03.25)
판매인교육용
고객배포금지
9/ 12
작업사이즈: 202×277  인쇄사이즈: 186×261  재단사이즈: 182×257
스크롤방지
스크롤방지
치매준비, 반드시2대질환과함께가져가야하는이유?
흥국생명
A사B사C사D사E사F사G사H사
뇌혈관질환
8,020
10,3409,93010,9909,95012,60013,52014,52013,550
허혈성심장
7,420
8,2708,8408,1909,4208,1308,5508,37010,700
합계
15,440
18,61018,77019,18019,37020,73022,07022,89024,250
뇌병증경로
심혈관경로
알츠하이머
(전체치매중75%)
고혈압
기타뇌혈관질환
비뇨기계질환
전립선비대증
급성
신부전
기타
뇌질환
고지혈증
관절장애
연조직장애
등통증
고혈압
관절질환
우울증
※ ‘2024년치매예방, 개입및치료’보고서, 랜싯위원회
공식은 외우세요!f(x)= 뇌허맛집= 흥국생명
는 꼭
 
과 함께
 
대표적인치매로가는질병경로
※ 통합보험(무해약), 20년납100세만기, 40세남성, 생·손보공시실26.3월기준, 각1천만원가입시단순특약보험료

20.2 * 27.7
본자료는흥국생명GA설계사교육용자료로고객에게교부·배포할수없으며, 특히보험안내자료(광고-선전물)로의사용을엄격히금지합니다.
￭ 제작부서: 흥국생명GA영업팀26107875@heungkuklife.co.kr  ￭ 승인번호: 준법감시인심의필제26-IA1-000047 (2026.03.26~2027.03.25)
판매인교육용
고객배포금지
10/ 12
작업사이즈: 202×277  인쇄사이즈: 186×261  재단사이즈: 182×257
스크롤방지
스크롤방지
올어바웃 유방암 3종Set
여성분들주목~!
유방암케어
유방제자리암
(D05) 보장!
유방절제술유방보존술
1천만
유방재건술
1천만
22,595원
40세여
23,221원
50세여
※ “Journal of Pathology, 2004” 학술지및 “건강보험심사평가원, 2023”발췌
TNM병기2기이상
유방암환자중52.6%
유방암재발·전이시
수용체변화48.4%
유방암전절제술후
방사선치료98.5%
유방암환자중
표적항암치료17.5%
다섯번받는유방암진단비
※ 새로운원발암이유방암인경우보장
전이
원발
재발
잔존
최초
유방암
각2천만씩
최대1억
수용체타입별유방암진단비
※ 단순재검등으로인한타입변경은보장불가
투병중수용체전환보장!
최대8천만
A타입
1천만
C타입
3천만
B타입
1천만
D타입
3천만
5.10.5다사랑통합3.10.5.53.10.53.N.51540
오튼튼5.10.5
※ 일반고지형(3대납입면제형), 30년납종신만기
주계약1백만및3대질병납면포함

20.2 * 27.7
본자료는흥국생명GA설계사교육용자료로고객에게교부·배포할수없으며, 특히보험안내자료(광고-선전물)로의사용을엄격히금지합니다.
￭ 제작부서: 흥국생명GA영업팀26107875@heungkuklife.co.kr  ￭ 승인번호: 준법감시인심의필제26-IA1-000047 (2026.03.26~2027.03.25)
판매인교육용
고객배포금지
11/ 12
작업사이즈: 202×277  인쇄사이즈: 186×261  재단사이즈: 182×257
스크롤방지
스크롤방지
수술&입원보장
5세대실손가입전대비하는
22,315원
40세남
22,984원
40세여
10만
종합병원1인실입원
10만
종합병원2-3인실입원
10만
중환자실입원
1-5종수술&입원최저플랜
※ 130대질병수술: 2대/특정29대1천만, 다빈도64대1백만, 편도염/후각특정질환 1백만,
유방의장애/특정백내장/관절염및생식기질환30만, 특정다빈도29대20만
오튼튼5.10.5
※ 일반고지형(3대납입면제형), 30년납종신만기
주계약1백만및3대질병납면포함
5.10.5다사랑통합3.10.5.53.10.53.N.51540
130대질병&전신마취최저플랜
오튼튼5.10.5
※ 일반고지형(3대납입면제형), 30년납종신만기
주계약1백만및3대질병납면포함
22,619원
40세남
20,306원
40세여
1천만
130대질병수술
30만
1종
40만
2종
50만
3종
6백만
4종
8백만
5종
(61세이상7백만)
(2시간이상) 1백만
종합병원전신마취수술

20.2 * 27.7
본자료는흥국생명GA설계사교육용자료로고객에게교부·배포할수없으며, 특히보험안내자료(광고-선전물)로의사용을엄격히금지합니다.
￭ 제작부서: 흥국생명GA영업팀26107875@heungkuklife.co.kr  ￭ 승인번호: 준법감시인심의필제26-IA1-000047 (2026.03.26~2027.03.25)
판매인교육용
고객배포금지
12/ 12
작업사이즈: 202×277  인쇄사이즈: 186×261  재단사이즈: 182×257
스크롤방지
스크롤방지
한눈에보는흥국생명Line-up(2026.04)
구분고지유형상품특징가입/만기최저P상품명
건강
고지
오튼튼
5.10.5건강
 
10년고지
▪NEW 전신마취암수술,암/순환계주요치료플러스생활탑재
만15~80세
2만원
3만원
7년고지
일반고지
표준
고지
다사랑통합
 
일반고지
▪8만원초과보험료50% (최대5천원) 할인! (무해지)
▪NEW 전신마취암수술,암/순환계주요치료플러스생활탑재
만15~80세
2만원
(3만원)
경증
간편
고지
3.10.5.5
고당플러스
 
고·당고지
▪8만원초과보험료50% (최대5천원) 할인! (갱신형)
▪NEW 전신마취암수술,암/순환계주요치료플러스생활탑재
만15~80세
2만원당뇨고지
고혈압고지
3.10.5간편
 
3.10.5
▪8만원초과보험료50% (최대5천원) 할인! (갱신형)
▪NEW 전신마취암수술,암/순환계주요치료플러스생활탑재
만15~80세
2만원
간편
고지
3.N.5간편
 
3.5.5
▪3.1.5 ~ 3.5.5 고지유형관계없이동일한도!
▪1년무사고전환시마다보험료인하!
▪표준형·무해지·갱신형입맛따라가입!
만15~80세
2만원
3.4.5
3.3.5
3.2.5
3.1.5
어른이
다재다능
1540
 
10년고지
▪8만원초과보험료50% (최대5천원) 할인! (무해지)
▪NEW 전신마취암수술,암/순환계주요치료플러스생활탑재
만15~40세
2만원
일반고지
다재다능
 
일반고지▪0세부터30세까지어린이보험
0~30세
1.5만원
치매
치매담은
시니어보장
 
치매고지
▪치매코드만으로보장하는시니어특정질환2천만(~60세)
▪경증재가70만/ 복합재가80만/복지용구20만(~60세)
▪경증시설100만/ 방문요양20만/ 주야간보호50만(~65세)
▪가족인요양보호사100만(~65세)
30~75세
3만원
암
다사랑암
 
일반고지▪종신보장암/ 매월종신까지보장받는전이암생활비100만
만15~80세
2만원
표준형
표
저해약환급형
저
무해약환급형
무
갱신형
갱
HOT
갱
무
무갱
표무갱
무갱
무갱
표무갱
무
표무
표무
표저무
무
무
무
사
고
전
환', 12, 8717, 726, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-04/1778828661318_189946b4d7b7.pdf', '1778828661318_189946b4d7b7.pdf', 'AIG손보', NULL, 2026, 4, '소식지', '2026년 4월 AIG손보 소식지', '※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
GA Magazine
GA Magazine
GA Magazine
APRIL 2026
APRIL 2026
aigen-ga.aig.co.kr
AiGEN(구전산)
ga.aig.co.kr
GA포탈(신전산)
•
•
•
•
설레이는신규담보출시~!!
AIG손보Agency본부
AIG 3N5플러스
간편건강보험2604
『췌장암진단비
췌장암수술비
췌장암항암방사선약물치료비』

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
햇살이부드럽게내려앉는4월
AIG손보가팀장님의설레이는하루를응원합니다~!
AIG 4월판매포인트
최대7천만원
췌장암진단비
[해당특약가입시]
최대1천만원
췌장암수술비
[해당특약가입시]
최대1억원
췌장암진단비
[해당특약가입시]
최대1천만원
췌장암항암방사선약물치료비
[해당특약가입시]
AIG 3N5플러스간편건강보험2604
합산최대1억원
일반암+일반암(소액암제외)진단비
[해당특약가입시]
최대1억원
재진단암진단비
[해당특약가입시]
최대1억원
췌장암진단비
[해당특약가입시]
최대2천만원
암주요치료비
(진단후10년,연간1회한)(일반암)
[해당특약가입시]
최대1억원
췌장암진단비
최대2십만원
간병인사용암입원일당
(요양병원제외, 1일이상180일한도)
[해당특약가입시]
최대1억원
췌장암진단비
최대2천만원
2대질환(뇌혈관질환및허혈성심장질환)주요치료비
(진단후10년,연간1회한)
[해당특약가입시]
AIG 꼭필요한상해종합보험2604
최대1억원
췌장암진단비
[해당특약가입시]
5백만원
자동차운전중사고변호사선임비용
[해당특약가입시]
최대1억원
췌장암진단비
3/2십/5백만원
통합상해진단비
[해당특약가입시]
[10년갱신건강보험]
완료

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
[기준: 3종, 355간편고지형, 상해급수1급,  단위: 만원]
담보명가입금액
암주요치료비(특약)
(진단후10년,연간1회한)
(일반암)
수술항암방사선항암약물
최대2천
암주요치료비(특약)
(진단후10년,연간1회한)
(기타피부암및갑상선암)
수술항암방사선항암약물
최대4백
암주요치료비(특약)
(진단후10년,연간1회한)
(비급여(전액본인부담포함))
수술항암방사선항암약물
최대2천
2대질환(뇌혈관질환및허혈성심
장질환)주요치료비(특약)
(진단후10년,연간1회한)
수술혈전용해종합병원중환자실
최대2천
항암방사선약물치료비(특약)
(진단후10년,연간1회한)
(비급여(전액본인부담포함))
항암방사선항암약물
최대2천
+
AIG 3N5플러스간편건강보험2604
☆10년간지급하는주요치료비및약물치료비제안플랜
타사는매회주지만AIG는“10년간”줍줍~
50세여자
34,268원
50세남자
57,508원
40세여자
21,430원
40세남자
24,334원
50세여성3만원代주요치료비플랜
※ 최소보험료30,000원보다적게산출된보험료의경우, 계약인수를위해담보추가가필요합니다
완료
[가입나이: 20~75세 / 최소보험료: 3만원]
※ 설계조건: 기본계약[상해사망1천만원], 10년갱신
[90일면책, 1년이내일반암진단시보험금지급기간동안50%지급]
［90일면책1년이내기타피부암및갑상선암진단시보험금지급기간동안50%지급]
[90일면책, 1년이내일반암진단시보험금지급기간동안50%지급]
[90일면책, 1년이내일반암진단시보험금지급기간동안50%지급]
[1년이내2대질환진단시보험금지급기간동안50%지급]

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
[가입나이: 20~75세 / 최소보험료: 3만원]
담보명가입금액
일반암진단비(특약)2천
일반암(소액암제외)진단비(특약)1천
유사암진단비(특약)6백
재진단암진단비(특약)2천
암(기타피부암및갑상선암포함)후유장해(3~100%)(특약)
2천
[기준: [기본계약]상해사망1천만원,  3종355간편고지형, 상해급수1급,, 단위: 만원]
※ 재진단암보장개시일: “첫번째암(기타피부암,갑상선암,전립선암제외)” 또는“직전재진단암(기타피부암,갑상선암,전립선암제외)”진단확정후2년
［일반암90일면책, 1년이내50%지급］
［90일면책, 1년이내50%지급］
［90일면책, 1년이내50%지급］
［1년이내50%지급］
담보명가입금액
뇌출혈진단비
(2년감액)(특약)
1천
뇌졸중진단비
(2년감액)(특약)
1천
뇌혈관질환진단비
(2년감액)(특약)
1천
급성심근경색증진단비
(2년감액)(특약)
1천
허혈성심장질환진단비
(2년감액)(특약)
1천
[단위:만원]  
담보명가입금액
일반암진단비(특약)5백
일반암(소액암제외)진단비(특약)5백
유사암진단비(특약)2백
재진단암진단비(특약)1천
특정순환계질환후유장
(3%~100%)(특약)
2천
[기준: [기본계약]상해사망1천만원, 3종355간편고지형, 상해급수1급]  
［90일면책, 1년이내50%지급］
［90일면책, 1년이내50%지급］
［1년이내50%지급］
［1년이내50%지급］
［2년이내50%지급］
［2년이내50%지급］
［2년이내50%지급］
［90일간10%, 2년이내50%지급］
［90일간10%, 2년이내50%지급］
AIG 3N5플러스간편건강보험2604
고객님~ 종착지는결국후유장해~
암후유장해플랜
특정순환계질환후유장해플랜
50세여자
43,850원
50세남자
50,796원
50세여자
38,784원
50세남자
52,919원
50세남자5만원代후유장해플랜

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
특정순환계질환후유장해(3~100%)
순환계를폭넓게보장하는진단코드가무려52개~~!!
순환계주요치료진단코드타사(손보) 약관동일
뇌혈관
거미막하출혈I60
뇌내출혈I61
기타비외상성두개내출혈I62
뇌경색증I63
출혈또는경색증으로명시되지않은뇌졸중I64
뇌경색증을유발하지않은뇌전동맥의폐쇄및협착I65
뇌경색증을유발하지않은대뇌동맥의폐쇄및협착I66
기타뇌혈관질환I67
달리분류된질환에서의뇌혈관장애I68
뇌혈관질환의후유증I69
허혈성
협심증I20
급성심근경색증I21
후속심근경색증I22
급성심근경색증후특정현존합병증I23
기타급성허혈심장질환I24
만성허혈심장병I25
뇌/허
16개코드
급성류마티스열
심장침범에대한언급이없는류마티스열I00
심장침범이있는류마티스열I01
류마티스무도병I02
만성류마티스
심장질환
류마티스성승모판질환I05
류마티스성대동맥판질환I06
류마티스성삼첨판질환I07
다발판막질환I08
기타류마티스심장질환I09
폐순환질환
폐색전증I26
기타폐성심장질환I27
폐혈관의기타질환I28
심장염증질환
급성심장막염I30
심장막의기타질환I31
달리분류된질환에서의심장막염I32
급성및아급성심내막염I33
상세불명판막의심내막염I38
급성심근염I40
달리분류된질환에서의심근염I41
심근병증
심근병증I42
달리분류된질환에서의심근병증I43
부정맥
심부전
발작성빈맥I47
심방세동및조동I48
기타심장부정맥I49
심부전I50
중증방실차단
방실차단 2도I44.1
완전방실차단I44.2
기타및상세불명의심방실차단I44.3
심장정지
인공소생에성공한심장정지I46.0
대동맥동맥류
대동맥동맥류및박리I71
특정동맥혈관
기타동맥류및박리I72
동맥색전증및혈전증I74
동맥및세동맥의기타장애I77
문맥혈전증
문맥혈전증문맥혈전증I81
식도정맥류
식도정맥류I85
달리분류된질환에서의출혈을동반하지
않은식도정맥류
I98.2
달리분류된질환에서의출혈을동반한
식도정맥류
I98.3
순환계
36개코드

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
AIG 3N5플러스간편건강보험2604
[가입나이: 20~75세 / 최소보험료: 3만원]
구분발생건수(명)전체암중순위비중(%)
합계9,7488위3.4%
남성4,9258위-
여성4,8236위-
2023년대한민국췌장암발생통계
연령대별발생분포
0102030
50대이하(19.3%)
60대(28.3%)
70대(28.1%)
80대이상(24.3%)
[출처: 국가암통계등록2023년기준]
췌장암은대표적인“고령암＂으로60대이상이전체의약80.7%를차지
남녀발생비율이거의비슷함
조기진단시생존율이20배이상차이(46.6% vs 2.2%)
생존율및예후
⚫5년상대생존율: 17.0%  [2019~2023년발생자기준]
⚫병기별생존율:
      -국한(암이췌장에만있음) : 약46.6%
      -원격전이(다른장기로퍼짐) : 약2.2%
[출처: 국가암통계등록2023년기준]
췌장암의주요위험요인
흡연
비흡연자보다발병위험이2~5배높음. 췌장암환자의약20~25%가흡연과관련이있음
당뇨병
갑자기당뇨가생기거나, 기존당뇨가급격히악화되는경우췌장암의신호 
(특히50세이후신규당뇨진단시주의)
만성췌장염
반복적인췌장염증은암발생위험을높임.
가족력및유전
직계가족중췌장암환자가2명이상인경우위험도가크게상승.
기타요인
비만(BMI 30 이상), 고지방·고칼로리식단, 화학물질(휘발유, 살충제등) 노출.
완료
침묵의살인자“췌장암”

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
재진단암진단비UP플랜
구분30세40세50세
남자15,679원38,993원116,304원
여자44,313원90,928원101,814원
[기준: 3종, 355간편고지형, 상해급수1급]
※ 최소보험료30,000원보다적게산출된보험료의경우, 계약인수를위해담보추가가필요합니다
담보가입금액
재진단암진단비(특약)1억
상해사망[기본계약]1백만
담보가입금액
일반암(소액암제외)진단비(특약)3백만
일반암진단비(특약)2백만
유사암진단비(특약)1백만
［90일면책, 1년이내50%지급］
［90일면책, 1년이내50%지급］
［1년이내50%지급］
[기준: 3종,355간편고지형, 상해급수1급, 단위: 원]
구분20~50세51~60세61~75세
최대가입금액
1억7천만4천만
췌장암검사방법
복부 CT(컴퓨터단층촬영)
가장기본적이고중요한검사. 
암의위치, 크기, 혈관침범여부를판단하여수술가능성을결정.
복부 MRI/MRCP
CT에서애매한경우시행하며, 췌관과담관을정밀하게관찰하는데탁월
초음파내시경(EUS)
내시경끝에초음파장치를달아췌장을바로옆에서관찰합니다. 
필요시바로조직검사(세침흡인술)를병행할수있어정확도가매우높음
기본및정밀영상검사
혈액및보조검사
종양표지자(CA19-9)
혈액검사로확인, 
주로치료후재발여부나예후를모니터링하는데사용
액체생검(최신기술)
2026년기준, 혈액내암세포DNA를분석하여15분만에조기진단하는신기술
등이개발되어상용화단계에있음
침묵의살인자플랜
담보가입금액
일반암(소액암제외)진단비(특약)2천
일반암진단비(특약)1천
유사암진단비(특약)6백
고액치료비암진단비(특약)3천
암사망1백
［90일면책, 1년이내50%지급］
［90일면책, 1년이내50%지급］
［1년이내50%지급］
[기준: 기본계약1천만원, 3종,355간편고지형, 상해급수1급, 단위: 만원]
담보가입금액
췌장암진단비5천
췌장암수술비1천
췌장암항암방사선약물치료비1천
암수술비3백
항암방사선약물치료비1천
［90일면책, 1년이내50%지급］
［90일면책, 1년이내50%지급］
［90일면책, 1년이내50%지급］
［90일면책, 1년이내50%지급］
［90일면책, 1년이내50%지급］
［90일면책, 1년이내50%지급］
［90일면책, 1년이내50%지급］
60세여자
62,548원
60세남자
102,772원
완료
AIG 3N5플러스간편건강보험2604
[가입나이: 20~75세 / 최소보험료: 3만원]
침묵의살인자“췌장암”

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
AIG는손보사中재진단암진단비를판매합니다~
AIG 3N5플러스간편건강보험2604
[가입나이: 20~75세 / 최소보험료: 3만원]
재진단암진단비UP플랜
담보가입금액
재진단암진단비(특약)2천
상해사망[기본계약]1백
담보가입금액
일반암(소액암제외)진단비(특약)2천
일반암진단비(특약)1천
유사암진단비(특약)1백
[재진단암진단비연령별최대가입한도]
※ 재진단암보장개시일: “첫번째암(기타피부암,갑상선암,전립선암제외)” 또는“직전재진단암(기타피부암,갑상선암,전립선암제외)”진단확정후2년
［90일면책, 1년이내50%지급］
［90일면책, 1년이내50%지급］
［1년이내50%지급］
[기준: 3종,355간편고지형, 상해급수1급, 단위: 만원]
[새로운원발암/전이암/잔여암/재발암모두보장]
[AIG손보간편보험中재진단암진단비50세1천만원당보험료비교]
*기타피부암, 갑상선암, 전립선암보장제외
구분
AIG 내심바라던
간편암보험2604
AIG 보장든든
건강보험2604(1종)
AIG 3N5플러스
간편건강보험2604
(3종,355간편고지형)
남자9,240원8,320원
7,230원
여자8,550원7,630원
6,930원
주력상품!!
구분
AIG 내심바라던
간편암보험2604
AIG 보장든든
건강보험2604(1종)
AIG 3N5플러스
간편건강보험2604
(3종,355간편고지형)
20~60세
7천
(단, 41~60세5천)
3천
(단, 가입연령30세부터)
7천
(단, 20~50세최대1억)
61~65세
3천3천4천
66~70세
3천
1천
(단, 66~80세최대1천)
4천
(단, 66~75세최대4천)
[단위: 만원]
50세여자
38,536원
50세남자
48,227원
재진단암UP플랜
완료

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
AIG내심바라던간편암보험2604
※ 일반암(소액암제외)진단비, 소액암진단비특약90일면책
[가입나이: 20~70세 / 최소보험료: 2만원]
담보명
가입
금액
일반암
(소액암제외)
진단비
[기본]
2천
소액암진단비
(특약)
1천
유사암진단비
(특약)
4백
재진단암진단비
(특약)
2천
참쉽죠잉~~
5년내중대질환은암만묻겠습니다.
[기준:  10년갱신, 상해급수1급, 단위: 만원]
※ 재진단암보장개시일: “첫번째암(기타피부암,갑상선암,전립선암제외)” 또는“직전재진단암(기타피부암,갑상선암,전립선암제외)”진단확정후2년
대상이되는질병
분류
번호
거미막하출혈I60
뇌내출혈I61
기타비외상성두개내출혈I62
뇌경색증I63
뇌경색증I64
뇌경색증을유발하지않은뇌전동맥의폐쇄및협착I65
뇌경색증을유발하지않은대뇌동맥의폐쇄및협착I66
기타뇌혈관질환I67
［90일면책, 1년이내50%지급］
［1년이내50%지급］
［90일면책, 1년이내50%지급］
대상이되는질병
분류
번호
달리분류된질환에서의뇌혈관장애I68
뇌혈관질환의후유증I69
협심증I20
급성심근경색증I21
후속심근경색증I22
급성심근경색증후특정현존합병증I23
기타급성허혈성심질환I24
만성허혈심장병I25
고객님!   5년이내뇌혈관질환, 허혈성심장질환이있어도
알릴사항에해당없으면인수합니다.
①입원②수술③추가검사(재검사) 
④질병확정진단  ⑤질병의심소견
고혈압, 당뇨약복용자도고지없이인수가능!
3개월이내
3
(단, 알릴사항에해당되는사항이있다면고지및심의대상입니다.)
2년이내
2
5년이내
5
(단, 암에는악성신생물, 백혈병및기타혈액종양이포함됩니다)
①입원②수술(제왕절개포함)
①암진단②암입원③암수술
50세여자
44,264원
50세남자
48,816원

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
[가입금액1,000만원기준]
[가입나이: 30~80세 / 최소보험료: 1종2.3만원, 2종2만원]
[기준:  2종/ 10년갱신/ 상해급수1급/ 단위: 만원]
담보명가입금액
뇌출혈진단비
[기본계약] [1년이내50%지급]
1천
급성심근경색증진단비
[기본계약] [1년이내50%지급]
1천
상해사망
(특약)
1천
골절진단의료비용III
(특약)
1천
화상진단의료비용
(특약)
1천
*재진단암진단비
(특약)
1천
2종류이상의골절이발생한경우에는그각각에대하여
합계액을지급
두개골(머리뼈)및안면골
의상세불명골절(S02.9)
지급률25%250만원
손목및손의기타및상세
불명부분의골절(S62.8)
지급률15%150만원
하악골(아래턱뼈)의골절
(S02.6)
지급률10%100만원
요추및골반의
다발성골절(S32.7)
지급률25%250만원
목과함께머리를침범한
골절(T02.0)
지급률12%120만원
척추의상세불명부위의
폐쇄성골절(T08.0)
지급률12%120만원
※ 재진단암보장개시일
     “첫번째암(기타피부암,갑상선암,전립선암제외)” 또는“직전재진단암(기타피부암,갑상선암,전립선암제외)” 진단확정후2년
AIG 보장든든건강보험II2604
타사는골절진단비vsAIG는골절진단의료비용으로판매!!
“골절진단의료비용” 당·타사합산2천
골절진단비1천UP플랜
49세여자
23,820원
49세남자
25,310원
완료

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
분류기호대상이되는상병지급률
S02.0두개원개의골절10%
S02.1두개저의골절10%
S02.2비골(코뼈)의골절10%
S02.3안와(눈확)바닥의골절5%
S02.4광대뼈및상악골(위턱뼈)의골절15%
S02.5치아의파절1%
S02.6하악골(아래턱뼈)의골절10%
S02.7두개골(머리뼈) 및안면골을침범하는다발골절25%
S02.8기타두개골(머리뼈) 및안면골의골절25%
S02.9두개골(머리뼈) 및안면골의상세불명부분의골절25%
S07.0얼굴의으깸손상5%
S07.1두개골(머리뼈)의으깸손상5%
S07.8머리의기타부분의으깸손상5%
S07.9머리의상세불명부분의으깸손상3%
S09.9머리의상세불명의손상3%
S12.0제1경추의골절15%
S12.1제2경추의골절12%
S12.2기타명시된경추의골절12%
S12.7경추의다발골절25%
S12.8목의기타부분의골절15%
S12.9목의상세불명부분의골절6%
S22.0흉추의골절5%
S22.1흉추의다발골절15%
S22.2흉골(복장뼈)의골절5%
S22.3늑골(갈비뼈)골절3%
S22.4늑골(갈비뼈)의다발골절8%
S22.5동요가슴15%
S22.8골성흉곽의기타부분의골절12%
S22.9골성흉곽의상세불명부분의골절6%
S32.0요추의골절8%
S32.1천골(薦骨)의골절12%
S32.2미추의골절10%
S32.3장골의골절12%
S32.4절구의골절12%
S32.5치골의골절12%
S32.7요추및골반의다발성골절25%
S32.8요추및골반의기타및상세불명부분의골절25%
S42.0쇄골(빗장뼈)의골절15%
S42.1견갑골(어깨뼈)의골절10%
S42.2상완골상단의골절10%
S42.3상완골몸통의골절10%
S42.4상완골하단의골절10%
S42.7쇄골(빗장뼈),견갑골(어깨뼈)및상완골의다발골절25%
S42.8어깨및위팔의기타부분의골절25%
S42.9견갑대의상세불명부분의골절10%
S52.0척골상단의골절6%
S52.1요골상단의골절6%
S52.2척골몸통의골절6%
S52.3요골몸통의골절6%
S52.4척골과요골모두의몸통골절15%
S52.5요골하단의골절3%
S52.6척골과요골모두의하단골절15%
분류기호대상이되는상병지급률
S52.7아래팔의다발골절15%
S52.8아래팔의기타부분의골절6%
S52.9아래팔의상세불명부분의골절3%
S62.0손주상골의골절6%
S62.1기타수근골의골절6%
S62.2제1중수골의골절6%
S62.3기타중수골골절6%
S62.4중수골의다발골절15%
S62.5엄지손가락의골절3%
S62.6기타손가락의골절3%
S62.7손가락의다발골절10%
S62.8손목및손의기타및상세불명부분의골절15%
S72.0대퇴골경부의골절25%
S72.1대퇴골전자부골절18%
S72.2전지하골절18%
S72.3대퇴골몸통의골절18%
S72.4대퇴골하단의골절18%
S72.7대퇴골의다발골절40%
S72.8대퇴골의기타부분의골절18%
S72.9대퇴골의상세불명부분의골절9%
S82.0무릎뼈의골절10%
S82.1경골상단의골절10%
S82.2경골몸통의골절10%
S82.3경골하단의골절10%
S82.4비골(종아리뼈)만의골절10%
S82.5안쪽복사의골절10%
S82.6외측복사의골절5%
S82.7아래다리의다발골절25%
S82.8아래다리의기타부분의골절10%
S82.9아래다리의상세불명부분의골절5%
S92.0종골의골절6%
S92.1거골의골절6%
S92.2기타족근골의골절6%
S92.3종족골의골절3%
S92.4엄지발가락의골절3%
S92.5기타발가락의골절3%
S92.7발의다발골절15%
S92.9발의상세불명골절3%
T02.0목과함께머리를침범한골절12%
T02.1아래등및골반과함께흉부를침범한골절12%
T02.2한쪽팔의여러부위를침범한골절10%
T02.3한족다리의여러부위를침범한골절10%
T02.4양측팔의여러부위를침범한골절10%
T02.5양측다리의여러부위를침범한골절10%
T02.6다리와함께팔이여러부위를침범한골절10%
T02.7아래등, 골반및사지와함께흉부를침범한골절12%
T02.8기타신체부위를복합적으로침범한골절18%
T02.9상세불명의다발성골절18%
T08.0척추의상세불명부위의폐쇄성골절12%
T10.0팔의상세불명부위의폐쇄성골절10%
T12.0다리의상세불명부위의폐쇄성골절10%
T14.2상세불명의신체부위의골절18%
골절진단지급률표
•
•
대상상품: AIG보장든든건강보험II2604(1종),(2종)
※ 
약관에규정하는“골절”로분류되는상병은제9차한국표준질병·사인분류(통계청고시제2025-299호, 2026.1.1시행)중다음에적은
    상병을말하며, 이후한국표준질병·사인분류개정되는경우는개정된기준에따라이약관에서보장하는“골절”해당여부를판단합니다.
주1) ① 제10차개정이후이약관에서보장하는‘골절’해당여부는피보험자가진단된당시시행되고있는한국표준질병·사인분류에따라판단합니다.
②진단당시의한국표준질병·사인분류에따라이약관에서보장하는상병에대한보험금지급여부가판단된경우, 이후한국표준질병·사인분류에개정으로상병분류가
             변경되더라도이약관에서보장하는상병해당여부를다시판단하지않습니다.
주2) 대상상병분류표의분류번호와연관성이있어, 분류번호를동시에부여가능한경우대상상병분류에포함합니다.

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
화상진단의료비용
•
•
대상상품: AIG보장든든건강보험II2604(1종),(2종)
※ 
약관에규정하는“화상”로분류되는상병은제9차한국표준질병.사인분류(통계청고시제2025-299호, 2026.1.1시행)중다음에적은
    상병을말하며, 이후한국표준질병·사인분류개정되는경우는개정된기준에따라이약관에서보장하는“화상”해당여부를판단합니다.
화상진단확정시
보험가입금액
X    화상체면적별지급률
분류기호대상이되는상병
T20
머리및목의화상및부식
T21
몸통의화상및부식
T22
손목및손을제외한어깨와팔의화상및부식
T23
손목및손의화상및부식
T24
발목및발을제외한엉덩이및다리의화상및부식
T25
목및발의화상및부식
T26
눈및부속기에국한된화상및부식
T27
기도의화상및부식
T28
기타내부기관의화상및부식
T29
여러신체부위를침범하는화상및부식
T30
상세불명신체부위의화상및부식
T31
포함된신체표면의정도에따라분류된화상
T32
포함된신체표면의정도에따라분류된부식
L59
방사선에관련된피부및피하조직의기타장애
주1) ① 제10차개정이후이약관에서보장하는‘화상’해당여부는피보험자가진단된당시시행되고있는한국표준질병·사인분류에따라판단합니다.
②진단당시의한국표준질병·사인분류에따라이약관에서보장하는상병에대한보험금지급여부가판단된경우, 이후한국표준질병·사인분류에개정으로상병분류가
             변경되더라도이약관에서보장하는상병해당여부를다시판단하지않습니다.
주2) 대상상병분류표의분류번호와연관성이있어, 분류번호를동시에부여가능한경우대상상병분류에포함합니다.
화상분류표화상체면적별지급률표
①제1조(보험금의지급사유)의화상진단의료비용은
     매사고마다지급합니다.
②제1조(보험금의지급사유)에서화상이라함은
     분류표’에서정한화상(열상포함)에해당되고
    *심재성2도이상의화상을말합니다.
③화상체면적은‘9의법칙’또는‘룬드와브라우더
    신체표면적차트’에의해측정된것으로그외에
    표준화되고임상학적으로받아들여지는다른신체
    표면적차트를사용하여유사한결과가나온것도
    인정합니다.
제2조(보험금지급에관한세부규정)
체면적지급률
체면적의10% 미만2%
체면적의10% 이상20% 미만20%
체면적의20% 이상30% 미만25%
체면적의30% 이상100% 이하30%
[출처: 국가건강정보포털/ 검색: 화상]
[출처: 보건복지부, 대한의학회]
▹1도화상
피부의가장바깥인표피층에만
  화상이발생한경우로피부가
  붉게변하고부종이생기며
  통증이동반되나물집은생기지
  않음
▹2도화상
얕은2도화상은표피안쪽의상부
  진피층까지손상을주어물집이
  생김 
깊은2도화상은하부진피층까지
  손상을일으키며피부가
   창백해지고감각이없어지기도함
▹3도화상
표피,진피층과함께피하조직까지
  전층에거쳐화상이발생한경우로
  신경손상으로인한부종이
  이차세균감염이흔하고괴사된
조직인괴사딱지를형성하므로
수술치료및피부이식필요
*심재성2도화상: 땀샘등이포함된진피층아래까지손상을입었을때 

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
담보
가입
금액
담보
가입
금액
[기본계약] 교통상해후유장해
(3~100%)
5천
상해수술비
(동일사고당1회지급)
(특약)
1십
통합상해진단비(경증)(특약)3상해수술비
(치아파절및치아탈구제외)(동일사고당1회지급)(특약)                                            
4십
통합상해진단비(중등증)(특약)2십골절진단비
(치아파절제외)
(특약)1십
통합상해진단비(중증)(특약)
5백
한방치료비
(골절(치아파절제외)
(특약)
1십
상해중환자실입원일당
(1일이상180일한도)
(특약)
1십
한방치료비
(상해수술비)
(특약)
2십
상해상급종합병원입원일당(특약)
1십
골절수술비(특약)
1십
자동차사고부상치료지원금
(1~11급)
II(특약)
3천
상해흉터복원수술비(특약)
7
깁스치료비
(부목치료제외)
(특약)
3십
자동차운전중사고변호사선임비용(특약)
5백
[기준: 자가용및비운전자플랜, 10년갱신, 상해1급, 자가용]
AIG꼭필요한상해종합보험2604
[가입나이: 18~75세 / 최소보험료: 1.5만원]
[단위: 만원]
자동차운전중사고변호사선임비용
NEW 자동차변호사선임비용탑재
자기부담금없음
500만원한도
자동차운전중사고변호사선임비용III
심급별
500만원한도
* 구속영장에의하여구속된경우
* 검사에의해공소제기(단, 약식기소는제외)된경우
* 검사에의해약식기소되었으나법원에의해보통의
   심판절차인공판절차로재판이진행된경우
* 구속영장에의하여구속된경우
* 검사에의해공소제기(단, 약식기소는제외)된경우
* 검사에의해약식기소되었으나법원에의해보통의
   심판절차인공판절차로재판이진행된경우
구분보험가입금액공제금액보상한도
1심
1천5백만원
기준
해당심급
변호사
선임비용의
50%
5백만원
항소심(2심)5백만원
상고심(3심)5백만원
둘中택ᅵ
40세여자
20,920원
40세남자
27,791원
완료

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
통합상해사고분류표
•
•
구분부위대상이되는상병
분류
기호
중등증
통합
상해
사고
머리및목
두개골및안면골의골절
뇌신경의손상
눈및안와의손상
목의골절
목부위의신경및척수의손상
목부위의혈관의손상
목부위의근육및힘줄의손상
S02
S04
S05
S12
S14
S15
S16
복부및등
늑골, 흉골및흉추의골절
흉부부위의신경및척수의손상
흉부혈관의손상
심장의손상
요추및골반의골절
복부, 아래등및골반부위의신경및허리척수의손상
복부, 아래등및골반부위의혈관의손상
복강내기관의손상
비뇨및골반기관의손상
S22
S24
S25
S26
S32
S34
S35
S36
S37
어깨및팔
어깨및위팔의골절
어깨및위팔부위의신경의손상
어깨및위팔부위의혈관의손상
어깨및위팔부위의근육및힘줄의손상
아래팔의골절
아래팔부위의신경의손상
아래팔부위의혈관의손상
아래팔부위의근육및힘줄의손상
S42
S44
S45
S46
S52
S54
S55
S56
손목및손
손목및손부위의골절
손목및손부위의신경의손상
손목및손부위의혈관의손상
손목및손부위의근육및힘줄의손상
S62
S64
S65
S66
엉덩이및
다리
대퇴골의골절
엉덩이및대퇴부위의신경의손상
엉덩이및대퇴부위의혈관의손상
엉덩이및대퇴부위의근육및힘줄의손상
발목을포함한아래다리의골절
아래다리부위의신경손상
아래다리부위의혈관의손상
아래다리부위의근육및힘줄의손상
S72
S74
S75
S76
S82
S84
S85
S86
발목및발
발목을제외한발의골절
발목및발부위의신경의손상
발목및발부위의혈관의손상
발목및발부위의근육및힘줄의손상
S92
S94
S95
S96
기타
여러신체부위를침범한골절
척추의상세불명부위의골절
팔의상세불명부위의골절
다리의상세불명부위의골절
T02
T08
T10
T12
중증
통합
상해
사고
머리및목
머리의으깸손상
머리부분의외상성절단
목의으깸손상
목부위의외상성절단
S07
S08
S17
S18
복부및등
흉부의으깸손상및흉부부분의외상성절단
복부, 아래등및골반의으깸손상및외상성절단
S28
S38
어깨및팔
어깨및위팔의으깸손상
어깨및위팔의외상성절단
아래팔의으깸손상
아래팔의외상성절단
S47
S48
S57
S58
손목및손
손목및손의으깸손상
손목및손의외상성절단
S67
S68
엉덩이및
다리
엉덩이및대퇴의으깸손상
엉덩이및대퇴의외상성절단
아래다리의으깸손상
아래다리의외상성절단
S77
S78
S87
S88
발목및발
발목및발의으깸손상
발목및발의외상성절단
S97
S98
기타
여러신체부위를침범한으깸손상
여러신체부위를침범한외상성절단
T04
T05
구분부위대상이되는상병
분류
기호
경증
통합
상해
사고
머리및목
머리의표재성손상
머리의열린상처
머리의관절및인대의탈구, 염좌및긴장
두개내손상
머리의기타및상세불명의손상
목의표재성손상
목의열린상처
목부위의관절및인대의탈구, 염좌및긴장
목의기타및상세불명의손상
S00
S01
S03
S06
S09
S10
S11
S13
S19
복부및등
흉부의표재성손상
흉부의열린상처
흉곽의관절및인대의탈구, 염좌및긴장
기타및상세불명의흉곽내기관의손상
흉부의기타및상세불명의손상
복부, 아래등및골반의표재성손상
복부, 아래등및골반의열린상처
요추및골반의관절및인대의탈구, 염좌및긴장
복부, 아래등및골반의기타및상세불명의손상
S20
S21
S23
S27
S29
S30
S31
S33
S39
어깨및팔
어깨및위팔의표재성손상
어깨및위팔의열린상처
견갑대의관절및인대의탈구, 염좌및긴장
어깨및위팔의기타및상세불명의손상
아래팔의표재성손상
아래팔의열린상처
팔꿈치의관절및인대의탈구, 염좌및긴장
아래팔의기타및상세불명의손상
S40
S41
S43
S49
S50
S51
S53
S59
손목및손
손목및손의표재성손상
손목및손의열린상처
손목및손부위의관절및인대의탈구, 염좌및긴장
손목및손의기타및상세불명의손상
S60
S61
S63
S69
엉덩이및
다리
엉덩이및대퇴의표재성손상
엉덩이및대퇴의열린상처
고관절의관절및인대의탈구, 염좌및긴장
엉덩이및대퇴의기타및상세불명의손상
아래다리의표재성손상
아래다리의열린상처
무릎의관절및인대의탈구, 염좌및긴장
아래다리의기타및상세불명의손상
S70
S71
S73
S79
S80
S81
S83
S89
발목및발
발목및발의표재성손상
발목및발의열린상처
발목및발부위의관절및인대의탈구, 염좌및긴장
발목및발의기타및상세불명의손상
S90
S91
S93
S99
기타
여러신체부위를침범한표재성손상
여러신체부위를침범한열린상처
여러신체부위를침범한탈구, 염좌및긴장
달리분류되지않은여러신체부위를침범한기타손상
상세불명의다발손상
척추및몸통의상세불명부위의기타손상
팔의상세불명부위의기타손상
다리의상세불명부위의기타손상
상세불명의신체부위의손상
머리및목의화상및부식
몸통의화상및부식
손목및손을제외한어깨와팔의화상및부식
손목및손의화상및부식
발목및발을제외한엉덩이및다리의화상및부식
발목및발의화상및부식
눈및부속기에국한된화상및부식
기도의화상및부식
기타내부기관의화상및부식
여러신체부위를침범하는화상및부식
상세불명신체부위의화상및부식
포함된신체표면의정도에따라분류된화상
포함된신체표면의정도에따라분류된부식
표재성동상
조직괴사를동반한동상
여러신체부위를침범한동상및상세불명의동상
T00
T01
T03
T06
T07
T09
T11
T13
T14
T20
T21
T22
T23
T24
T25
T26
T27
T28
T29
T30
T31
T32
T33
T34
T35
[약관:별표10 참조]

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
-8-
한방치료비(골절(치아파절제외))
제1조(보험금의지급사유)
회사는보험증권에기재된피보험자가이특별약관의보험기간중상해의직접결과로써‘[별표9] 골절(치아파절제외) 분류표’에서
정하는‘골절(치아파절제외)’로진단확정을받은후그치료를목적으로의료법제3조(의료기관) 제2항에서정한한방병원또는
한의원에서첩약처방, 약침치료또는특정한방물리요법치료를받았을때보험수익자에게아래에서정한금액을지급합니다.
대상상품: AIG 꼭필요한상해종합보험2604
•
•
구분지급금액
첩약처방비(3회한)첩약1회당보험가입금액의100%
약침치료비(5회한)약침1회당보험가입금액의20%
특정한방물리요법치료비(5회한)특정한방물리요법1회당보험가입금액의20%
[기준: 하나의상해당]
[동일한상해로2가지이상의‘골절(치아파절제외)’ 상태가발생한경우에는하나의상해사고로보장]
제2조(보험금지급에관한세부규정)
하루에하나의의료기관(한방병원또는한의원)에서하나의처방을받은경우를1회의첩약처방으로보아
    첩약처방비를적용합니다. 단, 하나의처방에서21첩이상40첩이하인경우는2회, 41첩이상인경우는3회로봅니다. 
    다만, 첩약이탕약형태가아닌환등의고형성분인경우에는통상적으로탕약1제(20첩)에준하는분량을첩약처방
    1회로적용합니다.  단, 상해의치료목적이아닌단순보신용첩약은제외
처방비
약침치료비
하루에하나의의료기관(한방병원또는한의원)에서2종류이상의약침치료를받거나동일종류의약침치료를2회이상
    받는경우에는각각의횟수를1회의약침치료로보아약침치료비한도를적용합니다. 
    이때, 치료의횟수는진료비내역등에서확인가능한것이어야합니다. 단, 상해의치료목적이아닌단순보신용약침은제외
특정한방물리요법치료비
하루에하나의의료기관(한방병원또는한의원)에서2종류이상의특정한방물리요법치료를받거나동일종류의
   특정한방물리요법치료를2회이상받는경우에는각각의횟수를1회의특정한방물리요법치료로보아특정한방물리요
   법치료비한도를적용합니다. 이때, 치료의횟수는진료비내역등에서확인가능한것이어야합니다.
[특정한방물리요법: 추나요법, 경피전기자극요법, 경근간섭저주파요법, 경근초음파요법
단, 상해의치료목적이아닌경우와경피경근온열요법, 경피적적외선조사요법, 경피경근한냉요법은제외]
제6조(보험금의청구)
①청구서(회사양식)
   ② 사고증명서(진단서, 진료비계산서, 입원·통원치료확인서, 의사처방전(처방조제비), 
                            한방진료비계산서, 필요시치료항목과횟수를확인할수있는진료확인서및진료기록부등)
   ③ 신분증

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
구분상품명가입나이최소보험료상품특징
상해
AIG꼭필요한상해종합보험
2604
(순수보장형)
18-75세1.5만원
▣상해+운전자비용+화재담보를한증권에탑재
• 통합상해진단비 3만원/2십만원/5백만원
   • 자동차사고부상치료지원금12~14급3십만원
• 화재손해(건물2억원, 가재5천만원)
• 화재배상(대인1억원, 대물10억원)
표준
AIG내심바라던암보험
2604
(순수보장형)
20~70세2만원
▣암/뇌/심진단비및체증형담보탑재
   • 암진단비6천만원+암진단비(체증형) 2천만원
   • 뇌·심진단비4백만원+뇌·심진단비(체증형) 3백만원
   • 재진단암진단비최대7천만원
   • 2대질병입원중특정합병증진단비3백만원
   • 2대질환(뇌혈관/허혈성심장질환)수술비3백만원
AIG보장든든건강보험II
2604
(1종)(2종)
(순수보장형)
30-80세
1종
2.3만원
2종
2만원
▣3대질병, 치매, 수술비든든보장
   • 고혈압/당뇨약복용자고지없이간편가입
     (단, 알릴사항해당시고지및UW심의진행)
   • 중등도이상치매진단비최대5백만원
• 중증치매진단비최대3천만원
   • 재진단암진단비최대3천만원
간편
AIG내심바라던간편암보험
2604
(순수보장형)
20~70세2만원
▣암/뇌/심진단비및체증형담보탑재
   • 암진단비6천만원+암진단비(체증형) 2천만원
   • 뇌·심진단비3백만원+뇌·심진단비(체증형) 2백만원
   • 재진단암진단비최대7천만원
   • 2대질환(뇌혈관/허혈성심장질환)수술비1백만원
AIG 3N5플러스간편건강보험
2604
(순수보장형)
                    (1종, 315 간편고지형)
                    (2종, 325 간편고지형)
                    (3종, 355 간편고지형)
                    (4종, 일반심사형)
20~75세3만원
▣암및 뇌혈관,허혈성심장질환주요치료비탑재
   • 일반암진단비+일반암
(소액암제외)
진단비합산최대1억원
   • 암후유장해(3~100%) 최대2천만원
   • 항암중입자방사선치료비최대5천만원
   • 재진단암진단비최대1억원
   • 뇌혈관질환, 허혈성심장질환진단비최대1천만원
   • 특정순환계질환후유장해(3~100%) 최대2천만원
주요상품Line-Up
•
•
2026년4월  1일기준
-14-

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
상품
최소보험료
가입연령
질문내용
상품별알릴의무사항
•
•
2026년4월  1일기준
AIG꼭필요한
상해종합보험
2604
18~75세
➢3개월내마약사용/*혈압강하제/신경안정제/수면제/*각성제(흥분제)/진통제상시복용
          * 혈압강하제:혈압을내리게하는의약품
          * 각성제: 신경계를흥분시켜잠이오는것을억제하는의약품
➢3개월내①질병확정진단 ②질병의심소견 ③치료 ④입원 ⑤수술(제왕절개포함) ⑥투약
          *질병의심소견: 의사가진단서나소견서또는진료의뢰서등을포함하여서면(전자문서포함)으로교부
          *투약: 의사가환자에게약을처방하는행위를말하는것으로실제로약을구입하지않았어도기재해야함
➢1년이내추가검사(재검사)
        *추가검사(재검사): 검사결과이상소견이확인되어보다정확한진단을위해시행한검사를의미하며, 
          병증에대한치료필요없이유지되는상태에서시행하는정기검사또는추적관찰은포함하지않습니다.
➢5년이내①입원②수술(제왕절개포함) ③계속하여7일이상치료④계속하여30일이상투약
        *여기서“계속하여”란같은원인으로치료시작후완료일까지실제치료, 투약받은일수를말함
➢5년이내*11대질병으로①질병확정진단②치료③입원④수술⑤투약
          *11대질병: 암, 백혈병, 고혈압, 협심증, 심근경색, 심장판막증, 간경화증, 뇌졸중증(뇌출혈, 뇌경색), 당뇨병, 에이즈(AIDS) 및HIV보균,    
          (실손의료비담보가입시)직장또는항문관련질환[치질,치루(누공), 치열(찢어짐), 항문농양(고름집), 직장또는항문탈출, 항문출혈, 항
           문궤양]
AIG내심바라던
암보험
2604
20~70세
AIG내심바라던
간편암보험2604
20~70세
▪3개월내입원필요소견/수술필요소견/추가검사(재검사)필요소견/질병확정진단/질병의심소견
         *진찰또는검사란건강검진을포함하며, 필요소견이란의사가진단서나소견서또는진료의뢰서등을포함하여서면(전자문서포함)으로
            교부한경우또는의사가진료기록부등에기재하고이를환자에게설명하거나권유할경우를말합니다
         *질병의심소견이란의사가진단서나소견서또는진료의뢰서등을포함하여서면(전자문서포함)으로교부한경우를말합니다.
▪2년이내입원/수술(제왕절개포함)
▪5년이내암진단/암입원/암수술
        (단, 암에는악성신생물,백혈병및기타혈액종양이포함됩니다)
AIG보장든든
건강보험II
2604(1종)(2종)
30-80세
▪3개월내마약사용/신경안정제/수면제/*각성제(흥분제)/진통제상시복용
       * 각성제: 신경계를흥분시켜잠이오는것을억제하는의약품
▪3개월내①질병확정진단 ②질병의심소견 ③치료 ④입원 ⑤수술(제왕절개포함) ⑥투약
▪1년이내추가검사(재검사)
▪5년이내①입원②수술(제왕절개포함) ③계속하여7일이상치료④계속하여30일이상투약
▪5년내*8대질병①질병확정진단②치료③입원④수술⑤투약
         *8대질병: 암, 백혈병, 협심증, 심근경색, 심장판막증, 간경화증, 뇌졸중증(뇌출혈,뇌경색),에이즈(AIDS)및HIV보균 
▪(치매담보추가시) 1년이내치매증상(치매/경도이상의인지기능장애)추가검사(재검사)
▪(치매담보추가시) 5년이내*7대질병입원/수술/계속하여7일이상치료/계속하여30일이상투약
         *7대질병: 치매, 경도이상의인지기능장애, 알츠하이머, 파킨슨병, 외상성뇌손상, 뇌졸중증(뇌출혈, 뇌경색), 심근경색
AIG 3N5플러스
간편건강보험
2604
(순수보장형)
(1종, 315 간편고지형)
(2종,325 간편고지형)
(3종,355 간편고지형)
(4종, 일반심사형은건강체고지)
20-75세
▪(공통) 3개월내입원필요소견/수술필요소견/추가검사(재검사)필요소견/질병확정진단/질병의심소견
▪(공통) N년이내입원/수술(제왕절개포함)
▪(공통) 5년이내*6대질병진단/입원/수술
         *6대질병: 암, 협심증, 심근경색, 심장판막증, 간경화증, 뇌졸중증(뇌출혈,뇌경색)
▪(치매담보추가시) 1년이내치매증상(치매/경도이상의인지기능장애)추가검사(재검사)
▪(치매담보추가시) 5년이내*7대질병입원/수술/계속하여7일이상치료/계속하여30일이상투약
         *7대질병: 치매, 경도이상의인지기능장애, 알츠하이머, 파킨슨병, 외상성뇌손상, 뇌졸중증(뇌출혈, 뇌경색), 심근경색
1.5만원
2만원
2만원
1종2.3만원
2종2만원
-12-
3만원

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
상품별주요담보최대가입금액
•
•
주요담보
AIG
내심바라던
암보험2604
AIG
내심바라던
간편암보험
2604
AIG
보장든든
건강보험2604
AIG
3N5플러스
간편건강보험
2604
AIG꼭필요한상해종합보험2604
자가용
비운전자
영업용
교통상해후유장해(3~100%)----5천[기본계약]2천[기본계약]
일반암진단비6천[기본계약]6천[기본계약]3천[1종기본계약]
1억
[일반암+일반암(소액암제외) 
합산]
--
재진단암진단비7천7천3천1억--
전이암진단비(림프절,특정전이암진단)---5천--
암(기타피부암및갑상선암포함)후유장해(3~100%)---2천--
암수술비3백3백-3백--
표적항암약물허가치료비5천3천-5천--
카티(CAR-T)항암약물허가치료비---3천--
특정항암호르몬약물허가치료비1백1백-1백--
다빈치로봇암수술비---1천--
다빈치로봇갑상선암및전립선암수술비---5백--
항암중입자방사선치료비---5천--
암주요치료비(진단후10년,연간1회한)(일반암)---2천--
암주요치료비(진단후10년,연간1회한)(기타피부암및갑상선암)---4백--
암주요치료비(진단후10년,연간1회한)
(비급여(전액본인부담포함))
---2천--
항암방사선약물치료비(진단후10년,연간1회한)
(비급여(전액본인부담포함))
---2천--
항암세기조절방사선치료비5백3백-1천--
항암양성자방사선치료비1천5백-2천--
항암방사선치료비3백3백----
항암약물치료비3백3백----
항암방사선약물치료비1백1백-1천--
암직접치료입원비(요양병원제외)1십1십-1십--
요양병원암입원비22-2--
암직접치료통원비33-3--
상급종합병원암직접치료통원비2십2십-2십--
간병인사용암입원일당(요양병원제외,1일이상180일한도)---2십--
간병인사용암입원일당(요양병원,1일이상90일한도)---2--
[단위: 만원]
[2026년4월  1일기준]
-11-

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
상품별주요담보최대가입금액
•
•
주요담보
AIG
내심바라던
암보험
2604
AIG
내심바라던
간편암보험
2604
AIG
보장든든
건강보험
2604
AIG
3N5플러스
간편건강보험
2604
AIG꼭필요한상해종합보험2604
자가용
비운전자
영업용
암특정재활치료비55-5--
암특정통증완화치료비5십5십-5십--
말기암호스피스통증완화치료비2천2천-2천--
뇌혈관,허혈성심장질환주요치료비(진단후10년,연간1회한)---2천--
2대질환(뇌혈관및허혈성)수술비3백1백-1천--
2대질환(뇌혈관및허혈성)입원비22-3--
상급종합병원2대질환(뇌혈관및허혈성)입원비---7만--
2대질환(뇌혈관및허혈성)통원비---3--
상급종합병원2대질환(뇌혈관및허혈성)통원비---7--
2대질환(뇌혈관및허혈성)응급실내원비---5십--
뇌출혈진단비3천3천3천[2종기본계약]3천[2년감액]--
뇌졸중진단비1천5백2천1천[2년감액]--
뇌혈관질환진단비4백[2년감액]3백[2년감액]-1천[2년감액]--
뇌혈관질환진단비(체증형)3백2백----
특정순환계질환후유장해(3~100%)---2천--
급성심근경색증진단비3천3천3천[2종기본계약]3천[2년감액]--
허혈성심장질환진단비4백[2년감액]3백[2년감액]-1천[2년감액]--
허혈성심장질환진단비(체증형)3백2백----
상해사망1억5천5천1억[기본계약]1억4천
질병사망5천3천-5천--
중증치매진단비--3천3천--
중등도이상치매진단비--5백5백--
골절진단의료비용III--1천--
통합상해진단비----3/2십/5백2/1십/3백
골절진단비(치아파절제외)----1십1십
83대질병수술비------
상해수술비----1십1십
상해수술비(치아파절및치아탈구제외)----5십1십
상급종합병원상해입원일당(1일이상180일한도)----1십1십
응급실내원비(응급) /(응급, 연간12회한도)----5/1십5/1십
췌장암진단비---7천--
췌장암수술비---1천--
췌장암항암방사선약물치료비---1천--
[단위: 만원]
[2026년4월  1일기준]
-11-

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
AIG손보담보별누적가입한도
담보명
당사누적가입한도(*설계사한도)당·타사합산누적가입한도
1급2급3급1급2급3급
사망
및
후유장해
상해사망
(상해사망, 상해사망및후유장해합산)
7억5.5억4억20억10억5.5억
교통상해사망
(상해사망, 상해사망및후유장해, 교통상해사망, 
교통상해사망및후유장해합산)
8억7억5.5억20억10억8억
상해후유장해(3~100%,50%,80%) 
상해사망및후유장해,
교통상해후유장해(80%미만), 
교통상해사망및후유장해
5억
(*2.5억)
4억3억20억10억5.5억
질병후유장해
*2025.11.17 암및특정순환계질환
후유장해(3~100%)포함
~50세 1억/ ~60세 5,000만/ ~70세 2,000만
(*당사설계사는전연령1,000만)
~50세 1.5억(*1,000만)/ ~60세 1억(*1,000만)
/ ~70세 7,000만(*500만)
질병사망
(암사망 합산)
~50세 2억/ ~60세 1억/ ~80세 0.5억2억
통원
암직접치료통원비
*상급종합병원암직접치료통원비포함
20만20만
일당
질병입원비~70세5만(*3만) / ~75세3만(*2만)~60세20만(*10만) / 61세~ 15만(*8만)
상해중환자실입원비70만(*10만)100만(*50만)
질병중환자실입원비40만100만(*50만)
상급종합병원질병입원비~64세 40만(*10만) / 65세~ 30만(*10만)-
상급종합병원상해입원비~64세70만(*10만) / 65세~60만(*10만)100만
암직접치료입원비(요양병원제외)10만(*5만)~60세 25만(*15만) / 61세~ 20만(*10만)
요양병원암직접치료입원비~65세2만(*1만) / 66세~ 1만(*1만)~65세2만(*1만) / 66세~ 1만(*1만)
응급실내원비
*2025.11.17 2대질환(뇌혈관질환및허혈성심장질환)
응급실내원비포함
100만(*20만)100만(*20만)
간병인사용암입원일당(요양병원제외)30만30만
간병인사용암입원일당(요양병원)30만30만
수술비
상해수술비I(all risk)20만원
상해수술비I+II합산
~65세500만(*300만)
~70세200만(*100만)
71세~100만(*100만)
상해수술비II(치아파절및치아탈구제외)
상해수술비I+II합산
~65세60만(*30만) / ~70세 40만(*20만)
71세~ 30만(*20만)
2대질환
(뇌혈관질환및허혈성심장질환)수술비
~65세2,000만/ 66세~ 600만-
중대한특정상해수술비1억5,000만2억
2026년4월  1일기준
•
•

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
AIG손보담보별누적가입한도
담보명
당사누적가입한도(*설계사한도)당·타사합산누적가입한도
1급2급3급1급2급3급
진단비
골절진단비
~65세2,000만(*1,000만) / ~70세1,000만(*500만)
      71세~500만(*300만)
~65세2,500만(*1,300만) / ~70세1,500만(*800만)
      71세~500만(*300만)
암진단비
~60세1억(*2,500만) / ~65세8,000만(*2,500만)
~70세5,000만(*2,000만) / ~75세3,000만(*1,500만)
    ~80세2,000만(*500만)
~60세3억(*3억) / 61세~ 2억(*2억)
뇌혈관질환진단비
허혈성심장질환진단비
~64세2,000만/ 65세~ 1,000만~64세3,000만/ 65세~ 2,000만
급성심근경색증진단비
뇌졸중+뇌출혈진단비
~65세5,000만(*1,500만) / ~70세4,000만(*1,000만)
   ~75세2,500만(*500만) / ~80세500만(*가입불가)
~65세1.5억(*4,000만) / ~70세1.2억(*3,000만)
~75세7,000만(*1,500만) / ~80세5,000만(*500만)
뇌졸중진단비
~65세3,000만(*1,500만) / ~70세2,000만(*1,000만)
   ~75세2,000만(*500만) / ~80세500만(*가입불가)
고액치료비암진단비
(*고액암: 식도암/췌장암/뼈및관절연골의암/
뇌및중추신경계통암/림프,조혈및관련조직암)
~65세5,000만(*2,500만) / 66세~ 1,000만(*500만)-
고액치료비암진단비
+
췌장암진단비
~60세1억/ 61~65세 6,000만/ 66세~ 2,000만-
재진단암진단비
~50세1억/ ~60세7,000만/ 61세~4,000만-
전이암암진단비(림프절전이암진단)
~60세1억 / ~65세 6,000만/ 66세~ 4,000만-
전이암암진단비(특정전이암진단)
~60세1억 / ~65세 6,000만/ 66세~ 4,000만-
표적항암약물허가치료비
~60세6,000만/ ~65세3,000만/ 66세~2,000만-
카티(CAR-T)항암약물허가치료비
~60세6,000만/ ~65세3,000만/ 66세~2,000만-
치매간병비
(중증치매, 중등도이상치매, 생활자금포함)
~65세5,000만/ ~75세3,500만(*2,000만)~65세1억5,000만(*3,500만) / ~75세1억(*2,500만)
통합상해진단비(경증/ 중등증/ 중증)
6만/ 30만/ 900만
[단, GA채널은꼭필요한상해종합보험상품으로
3만/20만/500만가입가능, 동일상품2건불가]
-
경증치매
~75세500만(*100만)~75세: 1,000만
기타
깁스치료비
-
100만원
한방치료비(골절(치아파절제외)
~65세10만/ 66세~5만(*영업용운전자5만)-
한방치료비(상해수술)
~65세20만/ 66세~10만(*영업용운전자5만)-
운전자
자동차사고부상치료지원금
(14급기준)
30만(*15만)30만(*15만)
치료비
암주요치료비
(진단후10년,연간1회한) (일반암)
~65세4,000만/ 66세~ 1,000만-
암주요치료비
(진단후10년,연간1회한)
(기타피부암및갑상선암)
~65세800만/ 66세~ 200만-
암주요치료비
(진단후10년,연간1회한)
(비급여(전액본인부담포함))
~65세4,000만/ 66세~ 1,000만-
뇌혈관,허혈성심장질환주요치료비
(진단후10년,연간1회한)
~65세4,000만/ 66세~ 1,000만-
항암방사선약물치료비
(진단후10년,연간1회한)
~65세4,000만/ 66세~ 1,000만-
2026년4월  1일기준
•
•

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
일반암(소액암제외)의정의및진단확정
•
•
일반암(소액암제외)의정의및진단확정
01. 이계약에서‘일반암(소액암제외)’이라함은한국표준질병사인분류에있어서악성신생물(암)로분류되는질병중
         C50(유방의악성신생물), C53(자궁경부의악성신생물),C54(자궁체부의악성신생물), C61(전립선의악성신생물), 
            C67(방광의악성신생물), C44(기타피부의악성신생물), C73(갑상선의악성신생물)또는전암(前癌)상태(암으로변하기이전상태)
             를제외한질병을말합니다. 
02. ‘일반암(소액암제외)’의진단확정은병리또는진단검사의학전문의자격증을가진자에의하여내려져야하며, 이진단은
          조직(fixed tissue)검사, 미세바늘흡인검사(fine needle aspiration) 또는혈액(hemic system)검사에대한현미경
          소견을기초로하여야하며, 이경우‘일반암(소액암제외)’의진단확정시점은상기검사에의한결과보고시점으로합니다.
03. 한국표준질병·사인분류지침서의“사망및질병이환의분류번호부여를위한선정준칙과지침”에따라
          C77~C80(불명확한, 이차성및상세불명부위의악성신생물(암))의경우일차성악성신생물(암)이확인되는경우에는
         원발부위(최초발생한부위)를기준으로분류합니다.  다만, 이경우에도이차성및상세불명부위의
          악성신생물(암)(C77~C80)의진단확정시점은원발암진단확정시점으로변경되지않습니다.
-15-
①  C73(갑상선의악성신생물)  →  림프절전이→ C77(림프절의이차성및상세불명의악성신생물) 로진단→ 결국C73(갑상선의악성신생물)으로확정
② C50(유방의악성신생물) → 폐전이 →C78.0 (폐의이차성악성신생물) 로진단→ 결국C50(유방의악성신생물)으로확정
③  C16(위의악성신생물) →뇌전이→C79.3 (뇌및뇌막의이차성악성신생물) 로진단→ 결국C16(위의악성신생물)으로확정
원발부위(최초발생한부위)기준예시
대상이되는질병분류번호
01. 입술, 구강(입속) 및인두의악성신생물
02. 소화기관의악성신생물
03. 호흡기및흉곽내기관의악성신생물
04. 골및관절연골의악성신생물
05. 흑색종및기타피부의악성신생물
06. 중피성및연조직의악성신생물
07. 유방의악성신생물
08. 여성생식기관의악성신생물
09. 남성생식기관의악성신생물
10. 요로의악성신생물
C00~C14
C15~C26
C30~C39
C40~C41
C43~C44
C45~C49
C50
C51~C58
C60~C63
C64~C68
대상이되는질병분류번호
11. 눈, 뇌및중추신경계통의기타부분의악성신생물
12. 갑상선및기타내분비선의악성신생물
13. 불명확한, 이차성및상세불명부위의악성신생물
14. 림프, 조혈및관련조직의악성신생물
15. 독립된(일차성) 여러부위의악성신생물
16. 진성적혈구증가증
17. 골수형성이상증후군
18. 만성골수증식질환
19. 본태성(출혈성) 혈소판혈증
20. 골수섬유증
21. 만성호산구성백혈병[과호산구증후군]
C69~C72
C73~C75
C76~C80
C81~C96
C97
D45
D46
D47.1
D47.3
D47.4
D47.5
악성신생물(암)분류표

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
설레이는봄이왔어여~!
『불건전영업행위근절』
※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
01. 적합성원칙
일반금융소비자에게금융상품을권유, 판매하는경우각소비자의
정보를정확히파악하고적합한상품만을권유해야한다.
<현장준수사항>
02. 적정성원칙
03. 설명의무
04. 불공정영업행위금지
05. 부당권유행위금지
06. 허위과장광고금지
금융상품또는판매업자등의업무에관한광고시, 허위및과장된광
고를금지하며중요사항을반드시포함해야하며투자손실이보전되
는것과같은오해를유발할수있는행위등을금지하고있음
금융상품권유시불확실한사항에대해단정적으로판단하거나금
융상품의내용을실제사실과달리설명하는등오인할가능성이
있는허위사실등을절대알려서는안됨
다른상품을가입하게하거나부당한추가담보또는연대보증
등을요구하는등의불공정한영업행위를금지함
금융상품을권유하거나금융소비자가설명을요청하는경우, 해당
상품에대해자세하게설명하고설명한내용을금융소비자가이해하
였음을확인하는자필서명을받아야한다.
금융소비자가권유받지않고자발적으로금융상품을구매한다고
하더라도판매자는해당금융상품이소비자에게적정한상품인지
판단하고이를고지해야한다
현장준수사항
⊙ 금융소비자를위한완전판매프로세스준수
일반금융소비자에게상품을권유·설명하는과정에서소비자가가입하고자하는상품을
충분히이해하고, 선택할수있도록완전판매프로세스를준수해야합니다.
금융상품판매6대원칙을지키고, 특히상품의주요내용
설명및금융소비자가유의해야할사항(상품특징, 보험금
지급제한, 해약환급금등)에대해반드시자세한설명을합시다.
[금융상품판매6대원칙]
1. 금소법0

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
보험판매시준수사항
•
•
2. 완전판매0
4대위법행위금지
보험모집, 체결과정서가족지인등다른사람의이름을차용하거나명의인의동의없이보험계약체결금지
기존보험계약을부당하게소멸시켜신계약을체결하거나신계약을체결한후기존보험계약을부당하게
소멸시키는행위금지
실제보험계약을모집한설계사가아닌다른설계사의명의를빌려서계약을체결하는행위
보험모집의대가로특별이익을제공하는행위금지
작성계약금지
부당승환계약금지
경유계약및수수료부당지급금지
특별이익제공금지
3대기본지키기
계약자/피보험자
자필서명
약관전달및
중요내용설명
청약서
부본전달
·등록증명서를원본출력하여항시소지하거나스마트폰에사진등으로저장→ 소비자상담시제시
·등록증명서출력: 생명보험협회사이트이용(http://www.klia.or.kr)
보험설계사등록증명서사전준비
·상품광고및업무광고는회사승인및협회심의필요
·승인및심의절차: 소비자가오인할수있는행위금지및필수내용포함여부확인
심의규정

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
3. 예금자보호법0
고객안내
예금보호한도상향
※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
▪보험계약은보험계약자1인당해약환급금(또는만기시보험금)에기타지급금을합한금액을 1억원
까지보호합니다.
▪보험계약의사고보험금은1억원까지별도보호합니다.
▪확정기여형퇴직연금제도(DC), 개인형퇴직연금제도(IRP) 및중소기업퇴직연금기금편입
금융상품중예금자보호대상으로운용되는금융상품은합산하여1억까지별도보호합니다.
▪연금저축(신탁·보험)은1억원까지별도보호합니다.
▪예금보호한도가2025년9월1일부터기존5천만원에서1억원으로상향되었습니다.
예금가입시점과상관없이(’25년9월1일이전에가입한예금포함) 원금과이자를합하여금융회사별로
     1인당1억원까지보호되며, 예금보호한도적용을위한별도의신청절차는필요없이모든
      고객에게상향된예금보호한도가적용됩니다.
A.네. 기업등법인의예금도개인예금과마찬가지로법인별1억원까지보호됩니다. 
      다만, 정부·지방자치단체·한국은행·금융감독원·예금보험공사및부보금융회사의
      예금은보호대상에서제외됩니다.
참고로, 보험계약자및보험료납부자가법인인보험계약의경우보호대상에서제외됩니다.
법인의예금도보호되나요?
Q
법인의예금도보호되나요?
Q
※ (사례) 예금자홍길동이A은행에3천만원, 4천만원, 5천만원의예금계좌를각각보유중이라면, 
                총1억2천만원중1억원이보호됩니다.
   - 1억원을초과하는금액, 즉2천만원에대해서는법원의파산절차에참여하여일부금액을배당받을
      수있습니다.
한금융회사에여러개의예·적금계좌를보유하고있는경우, 어떻게보호되나요?
A.예금자가하나의금융회사에보유하고있는모든예·적금의원금과소정의이자를
      합쳐1억원까지보호됩니다.
한금융회사에여러개의예·적금계좌를보유한경우, 어떻게보호되나요?

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
[출처: 손해보험협회> 보도자료]
보험사기『특별신고·포상기간』확대운영
•
•
금융감독원조회
손해보험협회공지사항에보험사기관련자료
보험사기신고센터
-신고대상을기존실손보험이외자동차보험으로확대하고
신고기간도기존3월말에서10월말까지대폭연장
신고하기
⊙ 보험사기신고대상
보험종목보험사기유형(예시)
생명보험·장기손해보험
•살인, 자해등고의적보험사고유발행위
•병원의허위진단서발급등보험사고의허위또는날조행위
•허위·과다입원, 과다청구
•사고발생후보험계약체결
•기왕증, 직업등중요한사항을고의적으로은닉하고보험계약체결
자동차보험
•자동차고의사고
•정비공장의허위·부당보험금청구
•발생보험사고의피해과장등악용
•운전자바꿔치기, 사고차량바꿔치기
•음주·무면허운전등
4. 보험사기예방0
①신고기간
       (기존) ’26.1.12.(月) ~ 3.31.(火) →(변경) ’26.1.12.(月) ~ 10.31.(土)
②신고대상
        (기존) 전국실손보험사기의심병·의원(한의원, 한방병원포함), 의사, 브로커(설계사)등
        (변경) 전국실손및자동차보험사기의심병·의원(한의원, 한방병원포함), 의사,
                      자동차정비업체(덴트포함)및렌터카업체관계자, 자동차고의사고운전자,브로커(설계사)등
③포상금액및지급대상
        (기존) 5천만원(신고인이병·의원관계자인경우), 3천만원(신고인이브로커인경우), 1천만원(신고인이환자등병원이용자인경우)
        (변경) 5천만원(신고인이병·의원관계자인경우),3천만원(신고인이병·의원제보브로커, 자동차정비업체<덴트포함> 및렌터카업체관계자인경우),
                           1천만원(신고인이환자등병원이용자및차주·운전자·동승자등기타일반인인경우)

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
모두가함께실천해서행복한보험세상을만들어갈
⊙ 내용을쉽게인지할수있도록가급적쉬운용어와느린속도로설명한다.
⊙ 상담결과고령금융소비자의사리분별능력이저하되었다고판단되는경우판매를자제한다.
⊙ 비대면방식으로금융상품을권유하는경우, 고객의이해여부및판매동의등을확인하고
       관련내용을기록·유지하여야한다.
⊙ 고령금융소비자전담창구마련
⊙ 본사전담부서및전담인력지정
고령금융소비자보호에관한추가기준
고령금융소비자보호관련내부통제강화
⊙ 고령금융소비자보호관련교육강화
    - 회사는“구매권유유의상품＂관련교육시고령금융소비자보호에대한내용을 포함하여교육실시
  ⊙ 고령금융소비자대상마케팅활동에대한내부통제강화
-회사는고령금융소비자를주요대상으로하는각종마케팅활동을하는경우고령금융소비자를현혹할수있는
       허위ᆞ과장정보, 판매광고물이사용되지않도록세심한주의를기울여야합니다.
       
⊙ 고령금융소비자에대한불완전판매가능성에대한정기점검
   -감사부서 또는 준법감시부서 등을 통해 고령 금융소비자에 대한 “구매권유 유의상품” 중 불완전판매 가능성이 높은
      거래를 추출하여 정기적으로 점검하고 기록을 남겨둘 필요가 있습니다.
•
•
금융상품“판매과정”의고령금융소비자보호방안
5. 금융취학계층0
※ 사리분별능력은아래예시등을참조하여종합적으로판단합니다.
   - 간단한개념을이해하지못하는경우
   - 기억을잃어버린듯한행동을보이는경우
   - 의사를표시하거나대화하는데어려움이있는경우
   - 최근의금융거래내역을인지하지못하는경우등
고령금융소비자보호가이드라인
•
•

※ 상기내용은요약된것으로보험계약체결전에반드시상품설명서및약관을참조하여자세한내용을확인하시기바랍니다.
※ 피보험자의나이, 직종, 직무, 과거상병등기타사항으로인해가입금액이제한되거나인수가불가능할수있고,갱신시보험료가인상될수있습니다. 
※ 본자료는모집인교육용자료로내용의전부또는일부의발췌및무단전재를금지하며, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
※ AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
장애인응대매뉴얼
•
•
6. 장애인응대매뉴얼0
장애유형
외관상의모습·행동·상담진행의원활한정도를
통해우선적으로종합해서판단하고, 관련*증표
를통해장애유형을추가적으로확인
▹다른사람의시선이집중되는것을싫어하는
    경우가많음
▹장애인이라는어휘에민감하므로''고객’이라는
     용어사용
▹과도한보호나친절등차별받는행위를
     싫어하는경우가많음
장애인고객응대前(전)
일반적특성

보험판매시이것만은지켜주세요
AIG | GA Magazine | 판매자교육용_Agency_2604-001 | 사용기한:26.04.01~26.04.30
본자료는모집인교육용목적으로제작된것으로, 고객에게제시‧교부의목적및온라인게시용으로사용할수없습니다.
AIG손해보험 안내데스크
•
•
3대기본지키기
①자필서명②청약서부본전달③약관전달및중요내용설명
AIG손해보험고객센터
TEL. 1544-2792
가입설계동의서
FAX. 1566-1881
완전판매모니터링(인콜,아웃콜)
TEL. 1600-4600
보험금청구및납입
TEL. 1644-9002 
(우)57987  전남순천시순천우체국사서함28
AIG손해보험전산헬프데스크
TEL. 02-2260-6855
일반보험업무지원센터
TEL. 1544-7883  / FAX. 02-2260-2422
4대위법행위금지
①작성계약금지②부당승환계약금지③경유계약및수수료부당지급금지④특별이익제공금지
※ 보험사기신고방법
인터넷
금융감독원보험사기대응단
방문
우편
07321 서울시영등포구여의대로38
금융감독원보험사기대응단
보험사기신고센터
금융감독원콜센터1332 → 
4번(금융범죄및비리) → 
4번(보험사기)
전화
금융감독원보험사기방지센터', 29, 37733, 1301, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-04/1778828662343_aec1b5ba9a58.pdf', '1778828662343_aec1b5ba9a58.pdf', 'KB손보', NULL, 2026, 4, '소식지', '2026년 4월 KB손보 소식지', '원, 투, 쓰리, 포 생활비부터 원, 투, 쓰리, 포 생활비부터 대장점막내암 보상대장점막내암 보상까지까지
- - 1회부터 주는 생활비로1회부터 주는 생활비로 가성비 있는 암치료비용 준비 가성비 있는 암치료비용 준비
- - 100%100% VS  VS 20% 20% 대장암 기본검사 확대 ! 대장암 기본검사 확대 ! 암보장의 선택은 KB 암보장의 선택은 KB
레켐비레켐비 치료보장도  치료보장도 KB가 1등!KB가 1등!
- - 골든라이프 간편보험 ! 표적치매약물 허가치료비 2500만원골든라이프 간편보험 ! 표적치매약물 허가치료비 2500만원
1등 1등 어른이 보험어른이 보험의 새로운 의 새로운 시작!시작!
- - 5.10.10 Young플러스 신상품 출시5.10.10 Young플러스 신상품 출시
- - 주요 진단비 및 주요 치료비주요 진단비 및 주요 치료비 담보별 최대 24% 할인 담보별 최대 24% 할인
NewNew
소식지 제작 이후 인수지침이 변경되었을 수 있으니 이점 유의하시기 바랍니다. 
본 자료는 판매자 교육용으로 온라인 매체(SNS 등)게재 포함, 고객 제시 설명 광고 자료로 사용 할 수 없습니다. 
GA마케팅파트제작
KB 희망드림 GA소식지 2026년 4월호KB 희망드림 GA소식지 2026년 4월호
보
험
료
는
 
D
o
w
n
!
 
보
장
은
 
P
l
u
s
!
영희야 영희야 
보험들러갈래?보험들러갈래?
그래 철수야!그래 철수야!
KB로 고고!!KB로 고고!!
5.10.10
Young 플러스
신규출시!!
KB손해보험KB손해보험의의
새로운 어른이 종합보험상품새로운 어른이 종합보험상품
보험료 최대 24% 인하보험료 최대 24% 인하
※ 담보별 상이

  
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202602-01
2
KBKB손해보험 손해보험 
영업전략영업전략
2026년 4월 2026년 4월 
통합치료비 이제는 필수 입니다!
질병통합치료비 질병통합치료비 andand 상해통합치료비Plus 상해통합치료비Plus
 주요 담보별 최대 24% 보험료 인하
 장기 유지시 할인제도 탑재
 출산지원금, 일상생활통합치료비 신담보 탑재
암주요치료비암주요치료비 부터 원투쓰리포  부터 원투쓰리포 생활비까지 생활비까지 
 대장점막내암 일반암 100% VS 유사암 20%
 종합병원부터 상급종합병원까지 빈틈없는 라인업
 원투쓰리포 생활비는 오직 KB에서만 !
하나라도 없으면 하나라도 없으면 할인 받는건 이제할인 받는건 이제기본!기본!
 기존 3
.
10
.
5보다 최대 13% 더 강력한 보험료 할인
레켐비치료보장 표적치매약물허가치료비
최대 2천5백만원 보장! 최대 2천5백만원 보장! 비교불가한 경쟁력! 비교불가한 경쟁력! 
 최저P 1만원 치매간편플랜! 영업현장의 선택은 KB
  경증부터 수술까지 한도없는 치료비 보장 준비
NewNew
새로운 새로운 어른이 보험어른이 보험의 기준의 기준
55
..
1010
..
10 Young플러스 건강보험10 Young플러스 건강보험  출시출시!!
암치료보장의 암치료보장의 빈틈없는 준비는빈틈없는 준비는 KB만 KB만
 가능! 가능!
이제는 대세 이제는 대세 유병자 상품! 고당지 맞춤 간편 건강보험유병자 상품! 고당지 맞춤 간편 건강보험
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01
2

통합치료비 이제는 필수 입니다!
질병통합치료비 질병통합치료비 andand 상해통합치료비Plus 상해통합치료비Plus
55
..
1010
..
10 Young10 Young
플러스건강보험플러스건강보험
55
..
1010
..
10 Young10 Young
플러스건강보험플러스건강보험
5 ~ 40세
할인에 할인을 더한 영플러스
 기존 금텐텐 보험료 보다기존 금텐텐 보험료 보다
5.10.10 영플러스 20년납 100세 (무해지), 건강고지(10년) 25세 기준
24%  
암주요치료비
8%  
순환계주요치료비
10%  
암진단비 
11%  
뇌혈관진단비 
암암
순환계순환계
3
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01

30,747원
29,174원
28,320원
26,42226,422원원
A사
KB 4월
KB
 3월
D사
5.10.10 영플러스 20년납 100세 (무해지), 건강고지(10년) 25세 기준 암진단비2천 / 유사암4백 /뇌혈관진단,허혈성진단1천 보장만 비교
5.10.10 영플러스 20년납 100세 (무해지), 건강고지(10년) 암주요치료비1천 / 유사암2백 / 순환계주요치료비1천, 
일반상해사망100만 ,일반상해후유장해(3~100%) 100만 , 일반상해후유장해(20~100%) 100만 , 남입면제 의무 10만
20년납 100세만기
(무해지)
남자여자
3월
4월4월
3월
4월4월
20세25,288원20,514원17,338원16,849원
30세34,270원28,029원 23,261원22,775원
40세46,307원38,085원29,575원29,148원
2424% 인하% 인하
  2424% 인하% 인하
보험료 최대
55
..
1010
..
10 Young10 Young
플러스건강보험플러스건강보험
55
..
1010
..
10 Young10 Young
플러스건강보험플러스건강보험
 암주요치료비  암주요치료비           암진단비  암진단비         뇌혈관진단비 뇌혈관진단비       
24%  
10%  
최대최대
11%  
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01
4

5.10.10 영플러스 20년납 100세 (무해지), 건강고지(10년) , 25세 남성기준 
- 암진단비 2천만원 , 유사암 4백만     - 암주요치료비 1천 ,유사암주요치료비2백만     - 순환계 치료비 1천
2424% 할인% 할인
2424% 할인% 할인
영플러스라
1010년 할인년 할인
1010년 할인년 할인
  
건강하면 
또또
10,265원
A사
9,885원
B사
KB
 3월
9,400원
8,6408,640원원
KB
순환계주요치료비 1천
최대
19,742원
A사
18,094원
B사
KB
 3월
19,866원
15,15015,150원원
KB
암주요치료비 1천
18,694원
A사
18,460원
D사
KB
 3월
17,324원
15,61215,612원원
KB
암진단비 2천
5
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01

  
  
일상생활 통합치료비
일상생활 통합치료비 항목지급한도 보장
외모 상해 케어
상해흉터복원수술비사고당7만
상해흉터복원수술비 II (안면부)사고당300만
외모특정상해(머리,목)수술비사고당100만
창상봉합술 치료비(안면/경부)연간 3회한I : 5만, II : 150만
창상봉합술 치료비(안면/경부 외)연간 3회한I : 5만, II : 50만
직업성 질환 케어
십자인대수술비(급여) 연간 1회한 50만
추간판장애 및 관절증(엉덩이,무릎) 수술비 수술 1회당 30만
누적외상성질환 (VDT증후군) 입원일당 입원 1일당2만
감각 기관 케어
시각기능검사지원비(급여) 연간 1회한 3만
독감(인플루엔자) 항바이러스제 치료비(10일면책) 연간 1회한 3만
일상질환 케어
독감 항바이러스제 치료비 연간 1회한 20만
응급상황 케어
깁스치료비 사고당 50만
응급실내원비(응급) 내원 1회당 10만
55
..
1010
..
10 Young플러스건강보험10 Young플러스건강보험55
..
1010
..
10 Young플러스건강보험10 Young플러스건강보험
보험료보험료는는 내려가고  지원금 내려가고  지원금은은 올라가고! 올라가고!
외모에 관심 많은 외모에 관심 많은 MZ세대를 위한 치료비! 출시!MZ세대를 위한 치료비! 출시!
NewNew
20세 여성40세 여성
4,281원5,133원
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01
6
22%할인%할인11%할인%할인
보험료 
10만원
보험료 
9.9만원
보험료 
9.8만원
장기유지 
할인
* 가입 1년 이후 보장
50만100만
최대 
350만원 
보장
출산지원금 
보장
첫번째 
출산
두번째
출산
세번째
출산
200만
월 1,350원 할인효과
3년 
경과
5년 
경과
10년 
경과
완납
5.10.10 영플러스 20년납 100세 (무해지), 12대 납입면제형 직업급수 1급건강고지(10년)

  
  
남녀 전체 암 발생비율(2023년)
주요암종 수검율
암종
발생 비율 (%)수검률 (%)
폐암11.452.7
대장암대장암11.311.341.641.6
유방암10.364.6
위암1064.2
간암5.176.1
수검율이 41.6% 
밖에 되지 않지만
전체암종전체암종 3위 3위
순위
암종비율(%)특징
1위갑상선암12.30%조기 검진 활성화로 부동의 1위
2위폐암11.40%고령화로 인해 남녀 공통 증가세
3위3위대장암대장암11.30%11.30%서구화된 식생활의 영향서구화된 식생활의 영향
4위유방암10.30%여성 암 발생 1위 항목
5위위암10.00%발생률은 점차 감소 중이나 여전히 높음
대장암 45세부터 내시경 검진 추진...
폐암 국가검진 대상도 확대
대장내시경대장내시경
기본검사기본검사
조기 발견율조기 발견율
UP!UP!
대장암 조기발견대장암 조기발견
= 대장점막내암= 대장점막내암
보건복지부는 24일 국가암관리위원회를 열고 
‘제5차 암관리종합계획(2026~2030)’을 심의·의결했다.
수검율이 낮아서 정부에서 확대 한데요!
7
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01
한국의한국의
대장암대장암대장암대장암
※ 출처 : 2023년 국가암등록통계(2026년 1월 발표)
※ 출처 : 대한민국 정책브리핑

대장점막내암대장점막내암대장점막내암대장점막내암
점막
(mucosa)
상피세포층
상피내암 또는 
제자리암
기저막
점막고유층점막고유층
점막내암점막내암
점막근층점막근층
점막하층
점막하침윤암고유근층
장막층
코드코드
부위
코드코드
부위
DO1.0
결장
DO1.3
항문과 항문관
DO1.1
직장구불결장접합부
DO1.4
기타 및 상세불명 부분의 장
DO1.2
직장
KBKB
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01
8
점막층점막층에 있으면서 D01.0~D01.4D01.0~D01.4 진단
KB는 일반암 보상지침 운영KB는 일반암 보상지침 운영
암진단비 
100100%%
암주요치료비 
암수술비 
암 입원일당 
암 통원일당 
KB손보KB손보
일반암일반암  
100100%%지급지급
암진단비 
2020%%
암주요치료비 
암수술비 
암 입원일당 
암 통원일당 
타사타사
유사암유사암  
2020%%지급지급

대한민국대한민국
남성암 통계남성암 통계남성암 통계남성암 통계
연령대
남성 환자 수
 (명)
연령별 비중
 (%)
0 ~ 14세
7800.52%
15 ~ 34세
5,8453.87%
35 ~ 64세
55,21936.54%
65세 이상65세 이상89,28289,28259.08%59.08%
전체 합계
151,126100%
※ 출처 : 2023년 국가암등록통계(2026년 1월 발표)
연령군순위암종명
환자 수
 (명)
암종 내 비중
 (%)
35~64세
(중장년층)
1위위암10,05018.20%
2위대장암8,00614.50%
3위간암6,51511.80%
65세 이상
(고령층)
1위전립선암18,37220.60%
2위폐암17,02119.10%
3위위암12,33813.80%
65세 남자 65세 남자 무엇을 무엇을 선택 선택 하시겠습니까?하시겠습니까?
9
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01
고
.
당
.
지 맞춤 간편건강보험
(20년 갱신 연만기 무해지 6대 납입면제 직업급수 1급)
 가입담보가입금액
통합암진단비 1천만원
39,830원
암진단비 1천만원
24,930원
재진단암진단비 1천만원
50,350원
암주요치료비Plus(종합병원) 
1천만원
46,700원
 가입담보가입금액
암주요치료생활비 
(종합병원, 연간1회)1천만원
19,930원
암주요치료생활비 
(종합병원, 연간234회)1천만원
13,390원
암주요치료생활비 
(상급종합병원, 연간234회) 1천만원
8,960원
보장의 보장의 
진화진화
65세 부터 
급증하는 남성암
암진단비
얼마나 준비 
가능하세요?
원발 전이 잔여 상관없이
만기동안 치료만 받으면
계속 나오는 트렌드 보장!
한번만 보장되거나! 
보험료가 비싼! 기존 보장!

로봇암수술
호르몬치료
방사선 치료
중입자치료
표적/면역항암제
전립선암치료
흉강경/로봇암수술
방사선 치료
중입자치료
화학항암제
표적/면역항암제
폐암치료
복강경/로봇암수술
수술전후 방사선치료
화학항암제
표적/면역항암제
위암치료
  
60세 남성65세 남성
28,655원38,306원
고당지 맞춤간편보험고당지 맞춤간편보험고당지 맞춤간편보험고당지 맞춤간편보험
대한민국 남성암 65플랜대한민국 남성암 65플랜
연간 1회 주요치료시
중입자 치료중입자 치료
66
천천
양성자 치료양성자 치료
44
천천
전립선암 로봇수술전립선암 로봇수술
11
천천
22
백백
표적항암약물표적항암약물
44
천천
연간 3회 주요치료시
++  55
백만백만원원
연간 2회 주요치료시
++  11
천만천만원원
연간4회 주요치료시
++  55
백만백만원원
가입담보가입금액
항암중입자방사선치료비(최초1회한)
5,000
비급여(전액본인부담 포함) 암 특정주요치료비Plus(종합병원)
1,000
암(유사암제외) 주요치료생활비(종합병원, 연간 최초1회한)
1,000
유사암 주요치료생활비(종합병원, 연간 최초1회한)
200
암(유사암제외) 주요치료(연간2,3,4회이상) 생활비(상급종합병원)
1,000
유사암 주요치료(연간2,3,4회이상) 생활비(상급종합병원)
200
기본보장 : 일반상해사망 100 보험료납입면제대상보장(6대기본) 10 항암방사선 치료비 100 항암약물 치료비100
(중입자5천 + 생활비1회 1천)(비급여특정3천 + 생활비1회 1천)(비급여특정2백 + 생활비1회 1천)(비급여특정3천 + 생활비1회 1천)
고당지 맞춤간편 고당지X 3.10.5형 연만기무해지 10년 갱신형 6대 납입면제 기본형  
위위위
ࠄ੗חܐ౸ݒ੗Үਭਊਵ۽ৡۄੋݒ୓	4S4١Bѱ੤ನ련ҊёઁदࢸݺҟҊ੗۽ܐࢎਊೡࣻহण׮פ
GA마케팅 202604-01
10

“10년 넘게 이어지는 재발 가능성... 
     유방암은 전략적 치료가 중요”
  
5
.
10
.
10 플러스 건강보험 - 여성암플랜
순위암종신규 환자수 (명)발생 비율 (%)
11유방암유방암29,72729,72721.6021.60%%
22갑상선암갑상선암25,48125,48118.5018.50%%
33대장암대장암13,92113,92110.1010.10%%
4
폐암
10,8127.90%
5
위암
9,5847.00%
※ 출처 : 2023년 국가암등록통계(2026년 1월 발표)
대한민국대한민국
여성 1위 유방암여성 1위 유방암여성 1위 유방암여성 1위 유방암
※ 출처 : 헬스조선 “명의 톡톡”(2025.10.20)
호르몬 수용체 유방암 
수술 + 항호르몬항호르몬 치료(타목시펜,레트로졸)
HER2 양성형 유방암
수술 + 표적치료표적치료(허셉틴,퍼제타,엔허투)
삼중음성형 유방암
수술 + 화학항암 또는 면역항암면역항암 치료(킵트루다-면역항암제)
20년납100세만기 무해지 13대(A)납입면제형 / 직업급수 1급
치료 종류가입담보가입금액
방사선/약물
항암방사선약물치료비
1,000
방사선 치료
항암중입자방사선치료비(최초1회한)
5,000
표적항암방사선치료비(항암세기조절방사선)(최초1회한)II
2,000
표적항암방사선치료비(항암양성자방사선)(최초1회한) II
3,000
비급여 치료
비급여 표적항암약물허가치료비(최초1회한)II
10,000
비급여(전액본인부담 포함) 암 특정주요치료비Plus(종합병원)
1,000
암주요치료비
암(유사암제외) 주요치료비Plus(종합병원)(항암호르몬약물치료 일부지급형)
1,000
유사암 주요치료비Plus(종합병원)(항암호르몬약물치료 일부지급형)
200
암주요치료
생활비
암(유사암제외) 주요치료생활비(종합병원, 연간 최초1회한)
1,000
유사암 주요치료생활비(종합병원, 연간 최초1회한)
200
암(유사암제외) 주요치료(연간2,3,4회이상) 생활비(종합병원)
1,000
유사암 주요치료(연간2,3,4회이상) 생활비(종합병원)
200
여성 5명 중 여성 5명 중 
1명1명은은
  유방암유방암
20세 여성30세 여성
36,867원48,474원
11
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01

고당지 고당지 
맞춤간편건강보험맞춤간편건강보험
고당지 고당지 
맞춤간편건강보험맞춤간편건강보험
77,315
70,132
71,01973,547
탑클3105
고당지 3105
고고
  / / 
당당  
없없다면다면
고고
  / / 
지지
없없다면다면
당당
  / / 
지지
없없다면다면
77,315
69,419
탑클3105
고당지 3105
고고
  / / 
당당
  / / 
지지없없다면다면
77,315
71,912
74,48074,611
탑클3105
고당지 3105
고고혈압혈압만 만 
없없어도어도
당당뇨뇨만 만 
없없어도어도
고고지지혈혈만만
없없어도어도
NewNew
탑큰 3.10.5 / 고당지 3.10.5 연무 20년 갱신 남50세 납면 기본 암진단비 2천 , 유사암 진단4백 뇌/허진단 각 1천 뇌/허수술 각 1천 
상수/질수 각 50만 20만/ 암주치Plus (항암호르몬제외)1천/유사암주치2백, 신특정순환계 주요치료비 1천
하나 하나  만  만 없없어도  어도  
할할
인인
두개 두개  만  만 없없다면  다면  
                
할할
인인
더더
세개 세개  다  다 없없다면  다면  
                                      할할
인인
완벽한완벽한
NewNew
NewNew
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01
12

  
고당지  고당지  
상급종합병원 플랜상급종합병원 플랜
고당지  고당지  
상급종합병원 플랜상급종합병원 플랜
가성비가성비를 중요 중요하게 생각생각하는 고객 추천! 고객 추천!
보장준비는보장준비는
보험료 부담은보험료 부담은
Down!UP!!
60세 남성60세 여성
44,313원16,913원
가입담보 가입금액(만원)
일반상해사망(간편)(기본)(갱신형)100
보험료납입면제대상보장(6대기본)(간편)(갱신형)10
암(유사암제외) 주요치료비Plus(상급종합병원)(항암호르몬약물치료 일부지급형)1,000
유사암 주요치료비Plus(상급종합병원)(항암호르몬약물치료 일부지급형)200
비급여(전액본인부담 포함) 암 주요치료비Plus(상급종합병원)1,000
암(유사암제외) 주요치료(연간2,3,4회이상) 생활비(상급종합병원)1,000
유사암 주요치료(연간2,3,4회이상) 생활비(상급종합병원)400
※ 고당지 맞춤간편 고당지X 3.10.5형 연만기무해지 20년 갱신형 직업급수 1급  6대 납입면제 기본형   
13
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01
암환자암환자의의상급종합병원상급종합병원을을
                이용이용합니다!합니다!
62%  

 표적치매약물허가치료비
500500
1회
1회차 투여 시점 초기 검사비용 추가로 비용이 높습니다. 
1회차 보장금액이 높은 치료비1회차 보장금액이 높은 치료비가 좋습니다!
레켐비外 신약개발로 투여 횟수가 줄어들고 있으며 
부작용 발현 시 투약이 중단될 수 있습니다.
매회 투약 해야지 주는 보장 형태보다 특정회차에 특정회차에 
가입금액을 주는 보장형태가입금액을 주는 보장형태가 좋습니다!
KB 골든라이프케어KB 골든라이프케어
간편건강보험간편건강보험
KB 골든라이프케어KB 골든라이프케어
간편건강보험간편건강보험
1,0001,0001,0001,000
7회14회
가입담보 가입금액(만원)납기만기
일반상해사망(간편)(기본계약)10020년100세
표적치매약물허가치료비(최경증치매·경도알츠하이머치매)
(최초1회한)
50020년갱신100세
표적치매약물허가치료비(최경증치매·경도알츠하이머치매)
(7회이상, 최초1회한)
1,00020년갱신100세
표적치매약물허가치료비(최경증치매·경도알츠하이머치매)
(14회이상, 최초1회한)
1,00020년갱신100세
간편치매 플랜 간편심사(3.5.5) 20년납 100세만기 직업급수 1급 납면 미적용 
60세 남성60세 여성
16,568원14,326원
 표적치매약물 치료제는
ࠄ੗חܐ౸ݒ੗Үਭਊਵ۽ৡۄੋݒ୓	4S4١
ѱ੤ನೣҊёઁदࢸݺҟҊ੗۽ܐࢎਊೡࣻহण׮פ
GA마케팅 202604-01
14

1,500만 반려인을 위한1,500만 반려인을 위한
KB금쪽같은 펫보험KB금쪽같은 펫보험 ! !
구분
KBKBA사B사C사D사
MRI
○○○○○
특정처치이물제거
○○XX○
창상 / 교상치료
○XXXX
백내장 / 녹내장수술
○XXXX
항암약물치료
○X○XX
특정약물치료 II
○○○○X
특정재활치료 II
○XXXX
각사 26년 1월 기준 
1회차 투여 시점 초기 검사비용 추가로 비용이 높습니다. 
15
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01
KB 의료비확장보장 II (주요치료)
MRI / CT 100만
원
 
연1회
백내장/녹내장수술 50만
원
 
연
1
회
특정재활치료 II 5만
원
 
연
12
회
특정재활치료 II 10만
원
 
연
12
회
항암약물치료 
30만
원
 
연
6
회
창상/교상치료 70만  
연1회
특정처치이물제거
· 내시경 200만 연2회 
· 구토유도약물 20만
연2회
KB로 가자~~

금소법 주요 내용. 정보 비대칭에 따른 피해로부터 금융소비자를 보호하기 위한 법 “6대 판매원칙”
1. 적합성원칙
 고객정보 파악 및 부적합 상품 권유금지
 
2. 적정성원칙
 고객정보 파악 및 고객이 청약한 상품이 부적합한 경우 그 사실을 고지
 
3. 설명의무 
상품권유시 또는 소비자 요청시 상품의 중요사항을 이해할 수 있도록 설명 
4. 불공정영업금지
 판매업자의 우월적 지위를 이용한 부당요구
 
5. 부당권유 금지
 불확실한 사항에 단정적 판단 및 금융상품 판매
 
6. 허위/과장광고 금지
 광고내용 필수 포함사항 및 금지행위
→→
 금소법: 1억원 이하 
→→
 시행령: 법인 →7천만원 행위자 →3천 5백만원
제재금제재금
→→
 금소법: 1억원 이하 
→→
 시행령: 법인 →1억원 행위자 →5천만원
제재금제재금
→→
 금소법: 3천만원 이하 
→→
 시행령: 법인 →2천만원 행위자 →1천만원
제재금제재금
※ 제재금 관련 수입액의 최대 50%까지 징벌적 과징금 도입 및 과태료 최대 1억원
위법계약해지권은 
(1~5)에 적용
[위법계약해지권]
판매원칙을 
위반한 경우
해지를요구할권리
(권리행사 기간:
소비자가위반사항을 한 날로부터 
1년 or   계약체결일로  부터 5년)
금소법금소법 6대 판매원칙 6대 판매원칙
알릴의무 모집인 필체로 확인되어 고지방해 해당
 금융상품 등에 관한 광고 위반사례 
1. 일정한 계약조건에도 불구하고 ‘원금이 손실없음’, ‘확실히 수익보장’, ‘정부보장’ 등 극단적이거나 단정적 표현을 사용하는 광고 
2. 보장성 보험상품임에도 고금리 투자처럼 보이게 하는 광고 
 
  적합성원칙 / 적정성 원칙 위반사례 
A고객
              재활용품업체 지게차 운전하며 월급 250만원 수준 받는 지식장애인 5년 7개월간 78개 보험가입 
보험료 1억 5천납부 → 보험료 부담으로 해약요청
B설계사
  “해약하면 손해 많다” 대출까지 받아 납부하게 함
C주변동료(A고객 동료)
  부담스러운 보험료를 납입중이라 A고객이 힘든 날을 보내고 있어 금융감독원 민원제기
 
설명의무 위반 사례 
A고객
  자동차 만26세 특약 유선으로 보험계약 체결, 사고당시 만 25세 8개월 면책안내로 금감원민원제기
B설계사
    보험영수증 및 증권에 만 26세 한정특약 명시 주장
C금융감독원
   만26세 이상의 의미 및 최저 운전가능연령 등에 대해서 설명하지 않은 것으로 판단,  
녹취 기록 없고  설명의무 이행하지 않은 것으로 판단
불공정영업금지 위반 사례 
A고객
 대출소개해주면서 아파트화재 보험권유하여 원하지 않는 보험가입으로 민원제기 
B설계사
 담보대출 알아봐주는 조건으로 월납 2백만원 아파트화재 체결 
 
부당권유행위 금지 위반사례 
A고객
 배송 위해 이동중 추돌사고에서 최초 직업급수 비례보상지급 안내하였으나 민원제기 
B설계사
 지인 사이로 가입당시 냉동탑자 배달원으로 알고있었으나 직업란 사무(1급)으로 체결
        KBS뉴스 방송세례
본자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 제시 설명 광고 자료로 사용할 수 없습니다.
GA마케팅 202604-01
16', 16, 12487, 780, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-04/1778828663737_383594cc1265.pdf', '1778828663737_383594cc1265.pdf', '농협손보', NULL, 2026, 4, '소식지', '2026년 4월 농협손보 소식지', '4월 전상품 VIP플랜
연계無 필요한 보장만~
3.5.5/3.3.5/일반고지
업계누적無 수술비 2천
전신마취 1시간부터~
레켐비 20세도 가능
암,뇌,심 통원 임시거주비
NH올원더풀 바른치료 보험
농축협 히트상품 GA에 리뉴얼 오픈
비갱신4회차도 지급
&
타사 갱신형의 10%수준 보험료당사는 지급 vs 타사는 지급 X
표적 치매 치료
(레켐비)
4월도 3,080만
종합병원(상급포함)상급병원특약 수준
보험료는보장은
&
(최대 5백만 한도)
선지급50%
NH 암주치 만기지급 연 최대 5회
(치료별)
암, 순환계 주치 생활비 만기지급
연계 無
단독 가입
최소보험료 전월 4만 
4월 3만
(* VIP플랜 있는 상품 대상)
QR코드로
모바일 소식지를
확인해 보세요
언제 어디서나
간편한 설계요청

		 ­
		 
준법감시인 심의필 | 제202603-100호(2026.03.27~2027.03.26)     제작 | 전략채널사업부 GA사업팀 






’26년도 NH손보 4월 포인트
암 / 2대 주요치료비
가정 간호 보장
골프 + 급발진 사고
선지급선지급
암 주요치료비
선지급(만기형)
최대 5백만 한도
 선지급 50%
통원통원
암통원 
원격지 보장
임시거주비 지급
원격지 통원시
로봇수술
암수술 및 특정질환
로봇수술
보장범위
확대
다빈치&레보아이
생활비생활비
암, 순환계, 2대 
주요치료 생활비
연계 無
회차별 증액보장
가정간호 치료비
자택 간호시 보장 20일 한도
* 가정간호대상자 : 입원진료 후 조기퇴원 환자, 의사가 가정에서 계속적인치료와 관리가 필요하다고 인정한 경우
신보장이 쏟아진다신보장이 쏟아진다
NEW  NEW  
!
!
골프  골프활동中 카트 부상치료
급발진사고 변호사선임비용
급발진
NH올원더풀 바른치료 보험
연계 無
필요한 보장만~ 쏙쏙
3.5.5/3.3.5/일반고지
업계누적 無
수술비 2천
전신마취 1시간부터~
암,뇌,심 주요치료비
및 통원 임시거주비
비갱신 레켐비
20세부터 가능
GA에 리뉴얼오픈GA에 리뉴얼오픈
!
!
농축협히트상품     →농축협히트상품     →
¡¢£

¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́

		 
­
		 

치매표적치료제 비갱신 보험료 
유지
,
 
한도 
연장
치매표적치료제 비갱신 보험료 
유지
,
 
한도 
연장
!
!
구분
※ 당사 26.4, 타사 26.3월 / 20년납 100세 / 무·저해지 3.5.5 기준
A사
20년 갱신형 전기납
C사
비갱신/갱신
가입 한도
비갱신
월 1,920원
3,080만원
보험료
60세 여 2천만
[당사2천/타사2,200]
월
14,594원
월
12,776원
월
12,751원
2,2002,200
B사
2,200
백년동행 간병
구분
※ 26.3월 각사 약관참고
A사C사
상급종합병원
간병인 일당
일 8시간 미만
있다
지급
지급
일 8시간 이상
XX
B사
50%
지급지급100%
XXX
백년동행 간병
타사 갱신형의 10%수준 보험료
간병인사용일당간병인사용일당70세도 
20만70세도 20만
!
!
* 당사기준:  간병사용금액 8만 이상 시 100%, 8만 미만 시 50% 지급
가입: 20세~
납입 유예 및 할인 제도 신설
상품: 인보장(어린이보험제외) 
상품: 어린이보험  
신청일~6개월 또는 1년 가능
출산 육아휴직시 신청일~1년 가능
납입유예
보험료 할인
일반간병인일당 보험료의 7~10%수준
’26년도 NH손보 4월 포인트
상급병원 간병일당 조합으로 합리적 설계!
¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́

¡¢£

		 
­
		 

5.10.5 굿플러스 건강보험 / 헤아림 3.10.10 건강보험
플랜 예시
5.10.5 굿플러스 건강보험 무해지형 / 3대주치생활비 2만 플랜 / 20년납 90세
하이클래스암주요치료비(종합병원,연간1회한)
하이클래스항암약물치료비(종합병원,연간1회한)
로봇암수술비(다빈치및레보아이)(최초1회한)
암주요치료(연간2,3,4회이상)생활비(유사암제외)
10대주요암주요치료(연간2회이상)생활비
유사암주요치료(연간2,3,4회이상)생활비
특정순환계질환(3~5종)주요치료(연간2,3,4회이상)생활비
원격지암 직접치료통원임시거주비(1일당10만원한도)
일반상해후유장해(80%이상/ 80%미만)
보험료납입면제대상  ※의무부가 
보장명
비급여 암주치
가입금액
암&특정치료
생활비
암통원
기본
2,000만
1,000만
1,000만
2,000만
1,000만
400만
1,000만
10만
1,000만
10만
연계 無, 업계 누적 無
40세 여성
20,003원
40세 여성
20,003원
구분A사B사
단독가입 여부
10대암주치 생활비
암주치 선가입
없다
단독가입
없다
4월 신담보생활비보장 보험료
※ 5.10.10 무해지 / 40세 여자 / 20년 100세
5.10.5 굿플러스 건강보험
단독가입
있다
비급여 암주치생활비암 통원비급여 암주치생활비암 통원
로봇 수술 시
3천
암주치생활비
3천
원격지 암통원
일 10만 한도
비급여 치료 2천
로봇암수술 1천
암생활비 2천
10대암 생활비 1천
경기도→서울로 통원 보장
식대, 숙박 영수증 보장
<최대><최대>
비갱신 20년납
3대주치생활비 2만 플랜
기본연계 無
기가입자
업셀링 최적화
4,583원
10,542원5,664원
일반(종합,상급포함)
2회, 3회, 4회 이상
일반(종합,상급포함)
2회, 3회 이상
종합(상급포함)
2회, 3회, 4회 이상
암주요치료생활비1천
유사암주요치료생활비200만
※10대주요암: 식도 / 간 및 간내 담관 / 담낭 / 담도 / 췌장 / 기관 / 기관지 및 폐 / 골 및 관절연골 / 뇌 및 중추신경계 / 림프·조혈 및 관련조직

		 
­
		 
¡¢£

¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́

레켐비복합 재가주야간 보호
3,080만월 100만월 30만
비갱신만기지급만기지급
최대주야간 30+복합재가 70인지등급 이상
비갱신 레켐비 
x
 재가 월100만
NH올원더풀 백년동행 간병보험
플랜 예시
3.5.5 유병자 / 2종 저해지형(납입후 100%) / 고보장 플랜 / 20년납 90세
치매CT·MRI·PET검사비(급여, 연간1회한)
표적치매약물허가치료비 
장기요양급여금(1~5등급 및 인지지원, 주야간보호)
장기요양급여금(1-5등급, 복합재가급여, 월1회한)
기본계약 장기요양진단비(1~2등급)
장기요양진단비(1~4등급)
보장명(비갱신)가입금액
50만
3,080만
30만
70만
500만
100만
40세 여성 32,157원
20년 후25년 후30년 후
113%128%144%
환급률(%)
50세 여성 43,398원
20년 후25년 후30년 후
106%114%108%
환급률(%)
※ 환급률(%): 최저보증 기준
※ 부위에 따라 개별심사
암환자 6개월 이후 인수가능
비갱신 20년납
장기요양  1~4등급장기요양  1~4등급
납입면제

		 
­
		 
¡¢£

¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́

6070 세트 판매 최적화
간편가입 헤아림실손의료비 + 올원더풀 치료 보험
간편가입 헤아림실손의료비간편가입 헤아림실손의료비
올원더풀 바른치료 보험올원더풀 바른치료 보험
36,282원
35,552원
34,816원
23,547원
36,760원
60세 여성
월 17,799원 차이
60세 남성
월 24,047원 차이 
농협 3.5.5농협 3.5.5
타사 3.10.10
타사 3.10.10 고지3.5.5 고지
이거 실화임?
68,769원
62,397원
57,903원
55,278원55,054원
52,257원
47,450원
68,410원
63,665원
59.836원
56,257원
55,445원
ABCDEFG
EFG
72,671원
64,247원
54,872원
40,200원
농협
농협



ABCD
A
농협
BCD
8개 손보사 간편실손의료비 비교 (26.3기준)
60세 여성 암주요치료비(종합병원) 1천
※3.2.5 간편고지(고혈압, 당뇨, 고지혈증 등의 단순 투약을  목적으로하는 검진은 고지에서 제외합니다.)
※ 암수술1천ￜ항암방사선1천ￜ항암약물1천ￜ항암호르몬300만ￜ중환자실500만ￜ유사암주요치료200만
※  20년납 100세 / 무해지 / 26.3월
6070 실손
자부담 케어

		 
­
		 
¡¢£

¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́

비갱신만기 지급
레켐비
암주치
매년 4,300만
5천만
3,080만
※ 61~70세  2,720만
중입자
연령여남
60세
65세
70세
34,708원
35,345원
34,259원
66,418원
68,856원
66,502원
연령여남
60세
65세
70세
54,872원
60,691원
52,986원
40,200원
51,842원
53,465원
S
E
T
올원더풀 바른치료 보험올원더풀 바른치료 보험
※ 2종 무해지형(3.5.5간편심사) GA플랜 / 20년납 90세 / 단, e통합수술비 10년 갱신형
상해질병통합수술(종합병원)(전신마취시간당) 1시간 이상 지급 
10년 갱신
표적치매약물허가치료비(최경증치매, 경증알츠하이머치매)
1회차 100만 / 4회차 100만 / 7회차 1,000만 / 19회차 800만
표적치매약물허가치료비 (치료1회당, 36회한) 회당 30만
암수술(종합병원, 연간1회한)
항암방사선치료(종합병원, 연간1회한)
항암약물치료(종합병원, 연간1회한)
항암호르몬약물치료(종합병원, 연간1회한)
중환자실입원(종합병원, 연간1회한)
유사암주요치료비II(종합병원, 치료별 연간1회한)
항암방사선중입자치료비(최초1회한)
일반상해 후유장해(80%이상)
통합 수술
치매
암 주치
암주요치료비II
(유사암제외)
암 중입자
기본
1천만
3,080만
2,000만
1,080만
1천만
1천만
1천만
300만
1천만
200만
5천만
1천만
보장명가입금액
플랜 예시
무릎 인공관절 
전신마취 4시간
400만
레켐비
 비갱신
3,080만
암주요치료
매년 4,300만
(종합병원이상)
중입자
5천
90세까지 가입 가능
3.5.5. / 3.3.5 간편고지 가능
6070 세트 판매 최적화
간편가입 헤아림실손의료비 + 올원더풀 치료 보험
간편가입 헤아림실손의료비간편가입 헤아림실손의료비
6070 실손
자부담 케어
업계 누적 無
통합수술
2천만
1시간부터전신마취

		 
­
		 
¡¢£

¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́

비갱신 20년납
레켐비 3,080만 
x
 간병일당 20만
NH올원더풀 백년동행 간병보험
플랜 예시
2종 저해지형(납입후 100%) / 고보장 플랜 / 20년납 90세
보장명가입금액
기본계약(장기요양진단비보장(1~2등급)
장기요양진단비(1~4등급)
치매CT·MRI·PET검사비용지원(연간1회한급여)
표적치매약물허가치료비 (치료 1회당, 36회한) 회당 30만
간병인사용 일반상해입원일당(1~180일한도)(요양병원)
간병인사용 일반상해입원일당II(1~180일한도)(요양병원제외)
간병인사용 일반상해입원일당(1~180일한도)(상급종합병원)
간병인사용 질병입원일당(1~180일한도)(요양병원)
간병인사용 질병입원일당II(1~180일한도)(요양병원제외)
간병인사용 질병입원일당(1~180일한도)(상급종합병원)
간호·간병 통합서비스사용일반상해입원일당(1~180일한도)(요양병원제외)
간호·간병 통합서비스사용질병입원일당(1~180일한도)(요양병원제외)
1천만
100만
50만
3,080만
3만
7만
13만
3만
7만
13만
3만
3만
2,000만
치매 요양
간병 일당
간호 간병
표적치매약물허가치료비(최경증치매, 경증알츠하이머치매)
1회차 100만 / 4회차 100만 / 7회차 1,000만 / 19회차 800만
1,080만
4월 간병인 일당
연령별요양병원 제외상급종합병원
~70세
71~75세
7만
5만
15만
10만
간병인 일당 합산
20만
10만
간병인 일당
70세도 20만비갱신 3,080만
레켐비
비갱신 3,080만
치매검사비용
매년 50만
40세 여성
38,886원
40세 여성
38,886원
50세 여성
47,217원
50세 여성
47,217원

		 
­
		 
¡¢£

¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́

40세 여성
37,044원
40세 여성
37,044원
비갱신 20년납
기가입자
업셀링 최적화
통합암 
x
 전이암 
x
 암주치
5.10.5 굿플러스 건강보험 / 헤아림 3.10.10 건강보험
플랜 예시
5.10.5 굿플러스건강 / 무해지 VIP 플랜 / 20년납 90세 / 고향기부제 할인5% 적용 후
암수술(종합병원, 연간1회한)
항암방사선치료(종합병원, 연간1회한)
항암약물치료(종합병원, 연간1회한)
항암호르몬약물치료(종합병원, 연간1회한)
중환자실치료(종합병원, 연간1회한)
보장명(비갱신)가입금액
200만
1천만
1천만
1천만
300만
1천만
200만
1천만
1천만
각 1천만
10만
1억
통합암(전이포함)진단비II (유사암제외) 
[10개부위_각 최초1회한 지급]
1천만
유사암진단비
유사암주요치료비II(종합병원, 연간1회한)
하이클래스암주요치료비(종합병원, 연간1회한)
하이클래스항암약물치료비(종합병원, 연간1회한)
일반상해후유장해(80%미만 / 80%이상)
보험료납입면제대상
일반상해사망
통합암
유사암
암주요치료비II
(유사암제외)
암주치
기본
의무
사망
암주요치료시
매년 
6,300만 
X 
만기지급
※ 비급여 치료시 2천 → 갑상선, 기타 피부암도 100% 지급
50% 선지급
(500만 한도)
상급병원 포함상급병원 포함
보장은 종합병원, 보험료는 상급병원 특약 수준!보장은 종합병원, 보험료는 상급병원 특약 수준!
통합암
5천
2천
5천
전이암유사암
종착지 기준연 1회한
(최대)(최대)
체증형도 가능
(최대)
10개부위8개부위
전이,재발시마다

		 
­
		 
¡¢£

¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́

당사 4월 기준
타사 3월 기준
‘26년 4월 업계 비교
※ 상품명: 5.10.5 굿플러스 건강보험 / 20년 100세 무해지 / 고향 기부제 할인 5% 적용 후 / 손보 8개사 비교
75,192원
72,126
68,130
67,980
67,548
65,460
85,158
89,850
90,840
91,656
97,650
99,255
100,350원
74,754원
64,608
50,274원
월 24,918원 차이
월 
25,596원 차이



40세 여성
40세 남성
건강체 
40세 여성
40세 여성
건강체 
보장분석의 핵심
3대진단비 보험료
보장분석의 핵심
3대진단비 보험료
각3천만600만
암(유사암제외)뇌혈관유사암허혈성 진단비
농협은 유사암 전이, 
재발도 보장 
(연1회)
※ 당사4월 / 타사3월

		 
­
		 
¡¢£

¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́

4월 스마트 자동심사
인수가 스마트해진다
간편해진다
빨라진다
월
구분 대표 인수 완화 질환
변경후
인수 완화
146개 질환
골절, 탈구, 추간판장애, 관절질환 등 146개질환
기존 16일이상 입원력 인수 거절
(질환에 따라 개별심사)
16일~30일 
입원력 
암/뇌/심 인수
구분 예외 질환 추가 질환
기준
예외질환 
38개 추가
남녀 생식기질환
 (난소 양성 신생물, 자궁내막증, 남성생식기염증 등)
 혈관종 및 림프관종(모든부위), 녹내장, 
 메니에르병, 켈로이드 등 38개질환 추가
(질환에 따라 개별심사)
치료종료 
1개월후
인수 완화
146개 질환
                38개 추가
                 예외 질환 
유병자 경증 예외질환 확대 및 완화
월
기승인건
변경시 자동승인
KCD 2,866개 
자동심사
KCD 1,074개 
자동심사
원패스담보 
자동심사
건강고지형
자동심사
간편심사형
자동심사
4월 中 예정
[35개 전용담보군]

		 
­
		 
¡¢£

¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́

상세매뉴얼은 
QR코드로 확인가능
모집자완료
상품내용 확인
Step 4
모집자 전자 서명 시작
확 인본인 인증 하기
본인 인증 하기
확 인다 음제 출
모집자 전자 서명 시작
모집자 전자 서명 시작확 인청약서 작성
2-1
3-13-2
1
2-12-213
4
2-2
Step 1
모집자 시작
Step ２
본인 인증
모집자 책임확인서
Step 3
최초접속본인확인(실명인증)
Step 1Step 2
Step 3
계약자(계=피 동일)
모집자
모
집
자
모
바
일
청
약
계
약
자
‘제출’시   계약자에게 
모바일청약 알림톡 발송됨
카카오톡이 없는 경우, 문자메시지 발송
모바일청약 발송
카카오
알림톡

		 
­
		 
¡¢£

¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́

Step 4Step 5
서명등록청약서 작성
6-16-26-3
납입정보입력
청약서 확인
Step 6
제출
Step 7
확 인
5-15-24
7-17-2
계약자(계=피 동일)
제 출
다 음
모
바
일
청
약
계
약
자
청
약
서
작
성
모든 청약서식을 확인하면 ‘제출’ 버튼 활성화
‘제출’ 버튼 클릭 시 
청약서 이미지가 제출되며, 완료
끝!
즉시출금/
자동이체 정보 입력
초회분 계좌이체/ 
신용카드 가능
예금주명 확인
(계약자 명의만 가능)
계피상이건은 사망특약이 없는 상품만 가능하며,  
계피상이시 피보험자 모바일청약은 
                 납입정보입력 제외된 형식만 전송됩니다.
Step 6
카카오톡이 없는 경우, 문자메시지 발송
모바일청약 발송
카카오
알림톡

		 
­
		 
¡¢£

¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́

¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́
쿠팡플렉스 등 승용차로 배달합니다.
출퇴근 시에만 화물차를 운전한다면?
※ 단, 직업과 차량용도가 극소수 상이할 때 콜센터 후 해결 진행   ※ 단, 별도 수당 & 이용료 미수령 시 차량 사적 자가용 가능
ex
) 관내근무자  ※ 단, 차량사용은 화물차 적용 & 콜센터 시행
총무부에서 근무하고 있으며 화물차를 출퇴근용으로 이용하고 있는데, 주 1회 납품할 때도 쓰고 있습니다.
중소기업 소속 회사원으로 사장님 차를 운전하고 있습니다.  
과일농장을 운영하고 있습니다. 직접 재배/수확을 하며, 판매 채널을 위해 1톤 화물차를 이용합니다.
학원차량을 운행하면서 학원생에게 교통비 또는 원장에게 급여를 받습니다. 
이륜자동차를 소유하기만 하는데 부담보 특약을 꼭 가입해야 하나요?
3급 오토바이 운전자인데 모두 그렇게 가입해야 하나요?
치킨집을 운영하며 직접 조리도 하고 있는데, 가끔 직원 휴가나 바쁠 때는 오토바이로 배달도 합니다.
현역 군인인 경우 직업 적용을 어떻게 하나요?
※ 단, 별도 수당 & 이용료 미수령 시 차량 사적 자가용 가능
※ 단, 별도 수당 & 이용료 미수령 시 차량 사적 자가용 가능
※ 2급 자가용승합차운전자로 적용 / 영업용차량(노란번호판), 건당 대가 수령하는 경우 3급 영업용승합차운전자 적용 
※ 단, 별도 이용료, 수당 있을 때는 영업용 차량을 적용해야 업무상 생긴 문제도 보상 가능
※ 이륜차운전시 발생된 사고 보상 불가
※ 동일 직업일 때 급수상이 점검을 하지 않아요!
공군 복무 중으로 조종사는 어떡하나요?
※ 부사관, 특수병과(UDT/해병대 등) 제외 / 재향군인회 인단 현역, 대학(원)생 적용 / 산업기능요원 직무에 따라 적용됩니다.
자가용 화물차 운전자이며, 저녁에 대리운전을 하고 있습니다.
대학교 휴학생인데, 6개월간 백화점 식품 매장에서  판매직원으로 아르바이트를 하고 있습니다.
프리랜서로 오전에만 요양보호사로 근무하고 있습니다. 
※ 대리운전 시 영업용 차량 체크 누락하면 대리운전 중 사고 미보상
※ 군 관련 직업으로 적용하지 않습니다.
※ 세부 보장 내용은 약관을 참조하시기 바랍니다.
자가용/영업용 운전 관련
학원차량/이륜차 관련
이륜차 운전 관련
부업/겸업 관련
군       인
택배원 적용 바랍니다.
업무로 활용하지 않는다면 실제 직업 적용하시면 됩니다.
원장 & 피보험자 모두 학원생에게 별도 셔틀버스 이용료 등 교통비 X
학원소유의 차량으로 원장에게 급여만 받을 시 자가용
이륜차의 범위는 약관상 자동차관리법에 정한 이륜차로, 도로교통법에 정한 
원동기장치자전거를 포함(퍼스널 모빌리티(전동휠, 전동킥보드 등) 포함)
구분차량종류운전형태직업
사장님 차
학원차(지입 등 유상운송)
학원차(학원소속 비유상운송)
쿠팡택배
승용차
승합차
승합차
승용차
자가용
영업용
자가용
영업용
자가용승용차운전자
영업용승합차운전자
자가용승합차운전자
택배원
Q.
Q.
Q.
A.
Q.
A.
Q.
A.
Q.
A.
Q.
A.
Q.
A.
Q.
A.
Q.
A.
Q.
A.
Q.
A.
Q.
A.
Q.
A.
A.
A.
화물차 운전 시 출퇴근용도 있을 경우, 회사 사무직 종사자로 적용하기는 곤란하며 
납품용도로 화물차 운전을 하므로 화물차 운전자(3급) 적용합니다.
자가용승용차운전자 또는 법인장기 임대렌트카운전자 직업 적용 바랍니다.
운송전문 택배원(급) 적용이 아니라, 업무로 화물차 운전을 하고 있으므로 화물차운전자(3급) 적용이 필요합니다.
유상운송 특약 가입 기준을 따름
자동차 영업(신차/중고차)으로 고객의 의뢰로 회사에서 별도 수당 없이 서비스 차원에서 가져다 드립니다.
Q.
A.
직업 : 그 외 자동차 운전자 적용(2급)  / 차량 : 자가용 차량 적용 가능
예, 일괄 소유, 운행 시 가입 대상입니다.
26.1월 이후 계약은 2급 오토바이(이·삼륜차)운전자(이륜차부담보특약적용)(87319)적용 (~25.12월 계약은 3급 기적용)
오토바이로 배달까지 하시는 경우 2급 그 외 택배원(퀵포함 이·삼륜차운전)(이륜차부담보적용특약적용)(92228) 적용
비행기 종류에 따라 조종사 또는 경비행기, 헬기, 테스트 조종사로 적용합니다.
사병 군인- 입대 전 직업 적용. 대학교 학생이었던 경우 1급 대학(원)생(b1100) 직업 적용 / 직업군인은 별도
직업 기준 : 대리 운전자(87394) 적용 / 차량항목 : 자가용 화물차 & 영업용 차량(차량확인) 모두 Check
대학생(1급)이 아니라, 2급 그 외 판매관련 단순 종사원(95399) 적용이 적절합니다.
전업이 아니더라도 요양보호사로 적용해야 합니다.
직업 인수지침 FAQ

		 
­
		 
¡¢£


¤¥¦§ ̈©ª«¬

©® ̄°±²³± ́
해당 방문 또는 전화가 판매를 권유하기 위한 것이라는 사실
방문판매인력의 소속과 성명
권유하고자 하는 상품의 종류 및 내용 
일반금융소비자가 회사 및 방문판매 인력에 대하여 상품을 소개하거나 계약 체결을 권유할 목적으로 본인에게 연락하는 것을
금지하도록 요구할 수 있다는 사항
연락금지 요구권리의 행사방법 및 절차
야간(오후 9시 이후부터 다음 날 오전 8시까지)에 소비자에게 판매를 위한 방문 및 연락 금지
다만, 소비자가 요청하는 경우에는 제외     야간연락 동의 여부 확인 必
1
2
3
4
5
6
방문판매 및 전화권유 시 준수사항
금융소비자보호법 제16조의2, 제21조의2
방문판매 및 전화권유판매로 금융상품을 판매하려는 경우 아래의 사항을 소비자에게 미리 알려야 합니다.
연락금지 요구권 및 권리행사 방법 추가 안내
금융소비자보호법 시행령 제16조의2
연락금지 요구권 및 권리행사 방법을 소비자에게 구두에 의한 방법으로 알린 경우에는 알린 날부터 1개월 이내에 그 내용을
서면, 전자우편, 휴대전화 문자메시지 등의 방법으로 추가로 알려야 한다.
      연락금지 요구권 및 권리행사 방법
문자메시지 등 추가발송 必
고객권리 행사 방법 안내
연락금지 요구
「금융권 연락중지청구시스템(Do Not Call)」 홈페이지에서 등록 가능(www.donotcall.or.kr)
판매인력(임직원) 신원확인
[NH농협손해보험 홈페이지 > 소비자보호센터 > 방문판매임직원조회] 에서 성명과 고유번호 또는 사번으로 조회 가능
(www.nhfire.co.kr)
금융상품판매대리·중개업자의 고지 의무
금융소비자보호법 제26조
금융상품판매 대리·중개업자는 업무 수행 시 아래의 사항을 소비자에게 미리 알려야 합니다.
금융상품직접판매업자(원수사)의 명칭 및 업무내용
하나의 금융상품직접판매업자만을 대리하거나 중개하는 판매대리·중개업자가 아니라는 사실
금융상품판매업자의 과실에 따른 손해배상 책임
금융상품판매 대리·중개업자는 계약체결 권한이 없다는 사실
1
2
3
4
방문판매 및 전화권유판매시 준수사항방문판매 및 전화권유판매시 준수사항
고객센터
계약조회, 변경, 보험료 납입 및 가입문의
계약해지, 철회 및 환급금 문의
보험계약 대출 문의
사고접수 및 보장 문의
ARS서비스
불편사항 접수 및 기타 상담사 연결
전산문의 : 시스템설치, 전산장애, ID찾기, 비밀번호초기화
업무문의 : 설계, 인수, 기타 업무 관련
09:00~18:00 / 일반보험 및 장기재물보험 설계지원
(팩스 : 0505-060-5557) 단체상해, 여행자 보험 제외









μ¶· ̧¹º¶»¼½¾¿À¶ÁÂ¶Ã
보험금 청구 대표팩스
PC헬프데스크
일반보험설계지원센터








농협손해보험 GA HELP DESK

		 
­
		 
¡¢£


유병자간편
’26년 4월 NH 주요상품 라인업’26년 4월 NH 주요상품 라인업





NH헤아림355
건강보험
ÄÅÆÄ
납입
면제
조건
		


 ­
­





성인/자녀보험







갱신형
¬ÇÄÅÆÄ
세만기형
¬ÇÄÅÈÄ
NH가성비굿
건강보험
		









 ­
­




납입
면제
조건


ÉÊÅËÄ
NH굿스타트
건강보험
		


 ­




­
 	




납입
면제
조건


¡
1,2종
ÉÊÅ¬ÇÄ
3종
ÄÅªÄ
NH아이맘헤아림
어린이보험
		







¢£¤
¥
¦¦§
 ­
­




납입
면제
조건
인
기
1,2종
¬ÄÅËÄ
3,4종
Ë¬ÄÅÄ
NH 5.10.5
굿플러스건강
보험


		


 ­




­
 	




납입
면제
조건
 ̈©ª

 ̈©ª
		









 ­
­




납입
면제
조건
인
기





NH헤아림
3.10.10
건강보험
ÄÅÆÄ
인
기
«¬
®® ̄
®® ̄
NH올원더풀
바른치료보험
(3.5.5/3.3.5)
신
상
품
ÄÅÌÄ
포
인
트
°±²°³ ́μ¶μ·
 ̧¹º°³»
	¼½¢¾¡¼ ̧¹º°³
¿¡À²ÁÂÃÄÅÆ»
 ̈Ç 
ÈÉÊ
¶ÁË
Ì®®¶¼¶­Í

Î
¶¼¶­
¶¼¶­
NH올원더풀
백년동행
간병보험(355)
ËÄÅÌÄ
납입
면제
조건

Î

¼ÍÎÏÀÐ¬ÅÃÑÒ
¼ÍÎÏÀÐ¬ÅËÃÑÒ
¼ÍÎÏÀÐ¬ÅÃÑÒ
인
기
준법감시인 심의필 | 제202603-100호(2026.03.27~2027.03.26)     제작 | 전략채널사업부 GA사업팀', 16, 16124, 1008, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-04/1778828664542_429620d05765.pdf', '1778828664542_429620d05765.pdf', '롯데손보', NULL, 2026, 4, '소식지', '2026년 4월 롯데손보 소식지', '3대 주요치료
생활비 출시
· 
암 주요치료
 생활비
· 
순환계 주요치료
 생활비
· 연간 
최대 3회 보장
간편보험
라인업 완성
· 
3·0·5
 / 
3·1·5
 출시
· 
3·0·5
 ~ 
3·5·5
 종전환
· 
3·5·10
 ~ 
3·10·10
 종전환
간병인 보장
병행 판매
· 
사용금액 보장
 간병인
 (9만)
· 
사용시간 보장
 간병인
 (8시간)
· 니즈에 맞춰 
선택 가입 가능
롯데손해보험이 제안하는 
GA
 
성공지침서
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
모집인교육용
 (GA전략팀) 
관리번호 : 26-101-W-03212
2026_GA소식지_4월.indd   12026_GA소식지_4월.indd   12026-03-27   오후 4:26:352026-03-27   오후 4:26:35

      
4월 영업 이슈
4월 롯데 영업이슈
- 롯데 4월 보험료가 
타사
 
3월
 
보험료보다
 
저렴
- 
초경증
 
3대
 
진단비
는 
최대
 
30 
%
이상
 
저렴
- 4월 보험료 비교시 
롯데를
 
꼭
 
확인
하기
4월
보험료도
합리적인
롯데손해보험
- 3·0·5 ~ 3·5·5 까지 가능한 
3·N·5 간편
- 3·5·10 ~ 3·10·10 까지 가능한 
간편 3·N·10
- 상품별 
최대
 
5회까지
 
종전환
 
OK!
간편
3·0·5 
3·1·5
- 주요치료비보다 
최대
 
60 
%
 
이상
 
저렴
- 순환계 혈전용해 
최대
 
3회
 
인정
   
(뇌혈관/허혈성심장/기타순환계 각 연간1회)
3대 
주요치료
생활비
- 급배수누출 
최대
 
1천만
- 임시거주비
(90일 한도)
 
   일당 
최대
 
25만
급배수
누출손해
 &
임시거주비
 
 
보일러 배관수도관
01
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   22026_GA소식지_4월.indd   22026-03-27   오후 4:26:362026-03-27   오후 4:26:36

      
 
* 설계 조건 : 초경증(무해지), 3·10·10고지, 20년납 100세만기, 납면O, 상해1급
* 가입 담보 : 3대진단비 1천만, 유사암진단비 2백만
◆
 60세 남성
◆
 60세 여성
A사
C사
D사
E사
B사
96,136
 원
77,860
 원
76,150
 원
75,190
 원
75,178
 원
롯데
67,860
 원
29
.4%
 
저렴 !
롯데 
압승
26년 4월                                                          26년 3월
A사
C사
D사
E사
B사
56,880
 원
48,738
 원
47,800
 원
45,130
 원
40,758
 원
롯데
38,700
 원
31
.9%
 
저렴 !
롯데 
압승
26년 4월                                                          26년 3월
보험료 비교
타사 3월보다 저렴한 
4월 롯데 보험료
4월 보험료 비교시 롯데를 꼭 확인해 보세요!
02
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   32026_GA소식지_4월.indd   32026-03-27   오후 4:26:362026-03-27   오후 4:26:36

      
 
※ 합병증 등 세부질병력에 따라 인수가 거절될 수 있습니다
3·N·5 간편맞춤 건강보험 / 간편 3·N·10 건강보험
완성된 간편라인업
간편상품
 
최적화
 
완료
고지사항
3개월내
입원/수술 필요소견, 재검사/추가검사, 
질병 의심소견, *질병 확정진단
*질병확정진단 → 예외질환 무관, 
완치 시 인수
(0~5)년내
상해 및 질병 입원/수술
5년내
6대질병 진단/입원/수술
*6대 질병 : 암, 협심증, 심근경색, 뇌졸중증
(뇌출혈,뇌경색)
, 간경화증, 심장판막증
고지사항
3개월내
입원/수술 필요소견, 재검사/추가검사, 
질병 의심소견, *질병 확정진단
*질병확정진단 → 예외질환 무관, 
완치 시 인수
(0~5)년내
상해 및 질병 입원/수술
5년내
6대질병 진단/입원/수술
*6대 질병: 암, 협심증, 심근경색, 뇌졸중증
(뇌출혈,뇌경색)
, 간경화증, 심장판막증
5년내
3대질병 진단/입원/수술
*3대 질병 : 암, 심근경색, 뇌졸중증
(뇌출혈,뇌경색)
고지형태
3·0·53·0·5
3·1·53·1·5
3·2·5
3·3·5
3·4·5
3·5·5
고지형태
3·5·10
3·6·10
3·7·10
3·8·10
3·9·10
3 ·1 0 ·1 0
◆
 3·N·5 간편맞춤 건강보험
◆
 간편 3·N·10 건강보험
종
전
환
가
능
종
전
환
가
능
입원/수술 예외질환 4,806개 운영, 최대 5개까지 인수!
 
03
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
NEW
NEW
2026_GA소식지_4월.indd   42026_GA소식지_4월.indd   42026-03-27   오후 4:26:372026-03-27   오후 4:26:37

      
 
* 설계 조건 : 3·N·5 간편맞춤, 20년납 100세만기, 무해지형, 상해1급, 60세 여, (단위 : 원)
* 가입 담보 : 3대진단비 각1천만, 유사암진단비 2백만, 질병/상해입원일당 각1만, 질병수술비 20만, 상해수술비
50만, 2대수술비 1천만, (종합병원)암주요치료비 1천만, (종합병원)유사암주요치료비 2백만, 2대
주요치료비 1천만
13
.4 %
 
할인
10
.8 %
 
할인
12
.9 %
 
할인
10
.0 %
 
할인
9
.8 %
 
할인
3·N·5 간편맞춤 건강보험 / 간편 3·N·10 건강보험
간편종전환 보험료 전격분석
최대
 
5회까지
 
종전환
 
혜택
 
가능
간편맞춤
3·0·5
간편맞춤
3·1·5
간편맞춤
3·2·5
간편맞춤
3·3·5
간편맞춤
3·4·5
간편맞춤
3·5·5
보험료
27 5,756
보험료
23 8,719
보험료
20 7,884
보험료
18 5,436
보험료
16 6,819
보험료
15 0,430
◆
 3·N·5 간편맞춤 건강보험 5회 종전환시 
최대 45
.4%
 할인
 
·
 3·5·5가능 고객은 
3·5·10
으로 한번 더 심사해보기!
·
 입원/수술 이력이 있더라도 경증예외질환은 최대  
  
4,806개
에 대해 
5개까지 인수
·
 3개월이내 질병확정진단도 
완치시 인수검토
  
(예외질환 무관)
        꿀팁 POINT !
 
 
04
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   52026_GA소식지_4월.indd   52026-03-27   오후 4:26:372026-03-27   오후 4:26:37

      
암주요 치료생활비
암주요치료생활비 전상품 탑재
연간
 
최대 
4천만원
 
만기까지
 
보장
암주요치료생활비 대상치료
수술
(매회)
 / 항암방사선
(연1회)
 
/ 항암약물
(연1회)
 / 중환자실치료
(연1회)
연 2회 해당시
2,000
만원
연 3회 해당시
1,000
만원
연 4회 해당시
1,000
만원
 
최대 4,000만원 보장!
항암
방사선치료
2026. 8. 1
중환자실
치료
2026. 8. 3
수술
2026. 8. 2
수술
2026. 9. 1
항암
약물치료
2026. 9. 20
     
미지급1천만 지급2천만 지급1천만 지급미지급
◆
 보장 예시
(2회 2천만원, 3-4회 1천만원 가입 기준)
05
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   62026_GA소식지_4월.indd   62026-03-27   오후 4:26:382026-03-27   오후 4:26:38

      
암주요치료비
( 종합병원 )
1천만원
보험료 : 
36,664 
원
암주요치료생활비 + 암수술비
+ 항암 / 방사선 약물치료비
4천 5백만원
보험료 : 
34,797 
원
VS
 
* 설계 조건 : 간편 3·N·10(세만기), 3·10·10 고지, 무해지, 납면있음, 20년납 100세만기, 상해1급
* 연계담보 및 주계약 보험료 미반영
 
* 설계 조건 : 간편 3·N·10(세만기), 3·10·10고지, 무해지, 납면있음, 20년납 100세만기, 상해1급, 60세 여 기준
김** 팀장님 
암 주요 치료비 만기형이 좋긴 한데... 10년형보다도 훨씬 비싸다 보니
까 부담돼서 못하시겠다는 분들이 많더라고요. 그래서 가입하더라도 
500만 원씩 밖에 못 넣어서 아쉽습니다.
 
암주요 치료생활비
암주요치료비가 부담되는 분 주목!
생활비 + 수술비 + 항암치료 추천
60세 남 
73,807
 원
60세 여 
34,797
 원
 
 
담보명가입금액
(종합병원) 
암주요치료생활비
 (연 2회)
1
 천만
(종합병원) 
암주요치료생활비
 (연 3회/4회 이상)
5
 백만
일반암 / 유사암 수술비
 (매회)
1
 천만 
/
 
2
 백만
항암방사선
 
치료비
1
 천만
항암약물
 
치료비
1
 천만
06
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   72026_GA소식지_4월.indd   72026-03-27   오후 4:26:392026-03-27   오후 4:26:39

      
순환계주요 치료생활비
순환계주요치료생활비 전상품 탑재
혈전용해
 
연간
 
최대
 
3회
 
인정
순환계주요치료생활비 대상치료
수술
(매회)
 / 중환자실치료
(연1회)
 
/ 
(뇌혈관, 허혈성심장, 기타순환계)
혈전용해
(각 연1회)
연 2회 해당시
2,000
만원
연 3회 해당시
1,000
만원
연 4회 해당시
1,000
만원
 
최대 4,000만원 보장!
미지급1천만 지급2천만 지급1천만 지급미지급
◆
 보장 예시
(2회 2천만원, 3-4회 1천만원 가입 기준)
기타순환계
혈전용해
2026. 8. 1
중환자실
치료
2026. 8. 21
수술
2026. 8. 20
뇌혈관질환
헐전용해
2026. 9. 1
수술
2026. 9. 20
 
   
 
07
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   82026_GA소식지_4월.indd   82026-03-27   오후 4:26:392026-03-27   오후 4:26:39

      
6060
  
%%
  
이상이상
  
저렴저렴  !!
순환계주요 치료생활비
주요치료비 vs 주요치료생활비
순환계보장 전격 해부
 
* 설계 조건 : 간편 3·N·10(세만기), 3·10·10 고지, 무해지, 납면있음, 20년납 100세만기, 상해1급
* 연계담보 및 주계약 보험료 미반영
60세 남 
28,215
 원
60세 여 
12,535
 원
 
 
담보명가입금액
(종합병원) 
순환계주요치료생활비
 (연2회 이상)
1
 천만
(종합병원) 
순환계주요치료생활비
 (연3회 이상 / 연4회 이상)
5
 백만
뇌혈관질환 수술비
1
 천만
허혈성심장질환 수술비
1
 천만
구분
2대질환 주요치료비
특정순환계질환 주요치료비
순환계주요치료생활비
보장 병원
모든 병원종합 병원
대상 치료
수술
(매회)
, 혈전용해, 중환자실 치료수술
(매회)
, 혈전용해, 중환자실 치료
보장 횟수
연간 최대 9회 이상
*대상치료 1회부터 9회이상 보장
연간 최대 3회
*대상치료 2회부터 4회까지 보장
보장 범위
52개 질병코드52개 질병코드
보험료
31,730
 원
14,915
 원
08
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   92026_GA소식지_4월.indd   92026-03-27   오후 4:26:402026-03-27   오후 4:26:40

      
 
※ 상급III : 국립암센터, 지역암센터, 원자력병원 포함
암주요치료비 라인업
항암 호르몬치료비 분리완료
더 깔끔해진 암주요치료비 라인업
담보명
보장 형태
10년만기
일반암/유사암 주요치료비
연간 2회
*수술1회 + 방사선 
or 약물 1회
연간 2회
연간 4회 이상
*수술매회 + 방사선 1회 + 
약물 1회 + 중환자실치료 1회
종합병원
일반암/유사암 주요치료비
-
연간 5회 이상
*수술매회 + 방사선 1회 + 약물 1회 
+ 중환자실치료 1회 + 특정재활치료 10회
상급
III
일반암/유사암 주요치료비
연간 2회연간 2회연간 4회 이상
하이클래스 암주요치료비
연간 1회연간 1회
상급
III
하이클래스
암주요치료비
연간 1회연간 1회
하이클래스 
항암약물치료비
연간 1회-
상급
III
하이클래스
항암약물치료비
연간 1회-
특정 항암호르몬약물치료비
(전체병원 / 종합 / 상급
III
)
-연간 1회
◆
 암주요치료비 담보정리
09
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
NEW
2026_GA소식지_4월.indd   102026_GA소식지_4월.indd   102026-03-27   오후 4:26:402026-03-27   오후 4:26:40

      
유방암 3기 진단 후 25.1월 선
항암약물치료
 8차 했어요. 전절제 예정이었
는데 항암이 잘 되어 
부분절개
로 변경 되었지요. 7월말에 수술하고... 
방사
선
 20회
(9월말 끝)
 했네요. 이제 좀 살만한데... 
(중략)
                                                                                 * 출처 : 유방암 환우 커뮤니티글
 
임주요치료생활비 추천 플랜
함께할 때 더욱 빛난다
주요치료비, 주요치료생활비
담보명가입금액
(종합병원) 
일반암/유사암 주요치료비
수술
(매회)
1
 천만 / 
2
 백만
항암방사선
1
 천만 / 
2
 백만
항암약물
1
 천만 / 
2
 백만
중환자실치료
1
 천만 / 
1
 백만
재활치료
5
 만 / 
2
 만
(종합병원) 
일반암/유사암 주요치료생활비
연2회 이상
1
 천만 / 
2
 백만
연3회 / 4회 이상
5
 백만 / 
1
 백만
 
* 설계 조건 : 4060(10플러스), 10년고지, 무해지, 납면있음, 20년납 100세만기, 상해1급
* 연계담보 및 주계약 보험료 미반영
 
* 보장 근거 : 일반암주요치료비(항암약물) 1천만, 일반암주요치료비(수술) 1천만, 일반암주요치료비(항암방사선) 
                     1천만, 일반암주요치료생활비(2회이상) 1천만, 일반암주요치료생활비(3회/4회이상) 5백만
50세 남 
34,554
 원
50세 여 
30,437
 원
 
 
최대 4,500만 보장!
10
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   112026_GA소식지_4월.indd   112026-03-27   오후 4:26:412026-03-27   오후 4:26:41

      
간병인입원일당 신설(시간)
4월 간병인 보장 신설
시간 기준 보장 집중 탐구
보장 기준
1일
(24시간)
 중 간병인 사용 시간이 8시간 이상
이면 가입금액의 100 
%
 지급
산정 방식
1일 기준, 간병 시작 후 매 24시간을 1일로 계산
하여 산정
보장 범위
상해 또는 질병으로 입원 후 간병인 이용 시 보장
지급 한도
단독 15만원 최대 20만원 보장
 (종합병원 합산)
저렴한 비용으로 
기존 감액보장 받던 
공동간병인도 
8시간 이상 이용
으로 100 
%
 보장
공동간병인 
최적화
 
매칭앱을 통해
적은비용으로 
이용해도 시간
기준만 채우면 
100 
%
 보장
플랫폼 최적화
 
사용 시점 기준 
24시간 1일 
산정으로 
입·퇴원 보장 
공백 해결
보장공백 Zero
 
11
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   122026_GA소식지_4월.indd   122026-03-27   오후 4:26:422026-03-27   오후 4:26:42

      
금액기준 vs 시간기준 간병인 비교
병행판매로 고르기만 하세요
내 상황에 딱 맞는 간병인 보장 ?
구분금액기준시간기준
지급 기준
사용금액 
(9만원)
사용시간 
(8시간)
면책 감액
9만원 이상 100 
%
8시간 이상 100 
%
9만원 미만 50 
%
8시간 미만 면책
지급 산정방식
총 이용금액 대비 일자
평균 금액 계산
사용 시작 시간 기준 
24시간 계산
Case 1. 
개인 간병인
이용
(고비용 상황)
비용 
15만원
 
/ 
24시간
 이용 시
금액기준 가입금액 
100 
%
 보장
시간 기준 가입금액 
100 
%
 보장
 
 
 
Case 2. 
공동 간병인
이용
(저비용 상황)
비용 
5만원
 
/ 
24시간
 이용 시
금액기준 가입금액 
50 
%
 보장
시간 기준 가입금액 
100 
%
 보장
 
 
 
Case 3. 
집중
단기간병
(8시간 미만)
비용 
10만원
 
/ 
6시간
 이용 시
금액기준 가입금액 
100 
%
 보장
시간 기준 
면책
 
 
 
12
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   132026_GA소식지_4월.indd   132026-03-27   오후 4:26:432026-03-27   오후 4:26:43

      
생활상해 종합보험(주택플러스)
타사누적 Pass 상해보장과
4월 급배수 탑재로 더 완벽하게 !
[ 타사누적 Pass ] 
상해보장 업셀링 기회
[ 신규 탑재 ] 
급배수 누출손해 특약
업계누적 미적용
골절부터 통합상해진단
검사부터 재활까지
빈틈없는 상해 보장
물샐틈 없는 방어
아파트
 
30년
연립,
 
단독주택
 
10년까지
최대 
1천만원 보장
(아파트 기준)
◆
 상해 통합진단
◆
 상해 통합치료
검사
(CT / MRI / 골밀도)
수술/시술
(1-5종 / 골절 / 창상봉합 등)
입원 및 치료
(응급실 / 깁스 / 재활 등)
POINT
 
[고객 맞춤형 업셀링]
기존 고객에게는 ''급배수 추가''로 안부를 묻고, 상해 보장은 ''누적 패스''로 업셀링 제안
골절진단화상진단
통합상해진단
(경증 / 중등증 / 중증)
 
 
13
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   142026_GA소식지_4월.indd   142026-03-27   오후 4:26:432026-03-27   오후 4:26:43

      
불붙는 화재사고는 화재보험으로,
물 터지는 누수 사고는 급배수 특약으로 ! 
생활상해종합보험 하나로 내 몸의 상해부터 
우리집 화재/누수 위험까지 빈틈없이 보장받
으세요!
 
 
 
화재 보장급배수 보장
생활상해 종합보험(주택플러스)
아차 하는 순간 수백만원, 배관사고
급배수누출손해로 막으세요 !
◆
 왜 지금 필요할까요?
◆
 급배수 특약, 무엇을 보상하나요?
· 배관 노후화는 시한 폭탄! 배관 누수사고가 언제 발
  생할 지 모릅니다!
· 봄철 해빙기, 누수사고 급증! 겨울내 얼었다 녹으며 
  약해진 배관, 지금이 가장 위험할 때 입니다!
보일러 배관, 수도관 등이 우연히 
터지거나 새면서 발생한 누수!
물바다가 된 우리집의 마루, 
도배, 장판 등 직접적인 
재물 손해를 보상합니다!
* 다른 사람의 피해를 보상하는 일배책과 
다릅니다
 
 
보일러 배관수도관
 
14
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   152026_GA소식지_4월.indd   152026-03-27   오후 4:26:442026-03-27   오후 4:26:44

      
상해통합진단비 / 상해통합치료비
검사부터 진단, 수술, 입원, 재활까지 
업계 누적 Pass 추가 가입 가능
상해 보장 플랜
급배수 누출 손해
 (4월 NEW)
주택화재 + 화재 비용 손해 보장 
이제 화재보장까지 All-Care
우리집 보장 플랜
생활상해 종합보험(주택플러스)
하나라도 해당된다면, 바로 점검하세요!
상해보장 & 우리집 안전도 체크
1개 이상 체크했다면? 
정답은 4월 생활상해종합보험
3. 이미 가입한 상해보험 한도 초과로 추가가입
      을 거절당한 적이 있다
  - 
생활상해 종합보험에서 업계 누적 Pass !
 
2. 화재보험은 있지만 ‘우리집’ 배관 터졌을 때 
      보상받는 특약은 없다
  - 
남의 집 아닌 ‘우리집’ 물바다 손해 완벽 대비 !
 
4. 등산, 캠핑 등 야외 레저 활동으로 자잘한 상해 
      사고가 걱정된다
  - 
CT검사부터 진단, 치료, 재활 등 상해 보장 !
 
1. 지어진 지 10년이 넘은 아파트, 빌라, 주택에 
      살고 있다
  -
 
배관 노후화로 인한 사고 위험 급증 !
 
15
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   162026_GA소식지_4월.indd   162026-03-27   오후 4:26:452026-03-27   오후 4:26:45

      
대상 : 모든 보장성보험
        · 
인보험 대상 
        · 
어린이보험 제외
기간 : 6개월 또는 
          12개월 중 선택
정산 : 유예기간 종료 후
          정상P+유예P 납입
보험료 
납입 유예
대상 : 어린이보험
혜택 : 보험료 2 
%
 할인
          
(1년간) 
        · 
多
자녀 할인 합산
 
         
최대 3 
%
어린이보험
보험료 할인
대상 : 
全
 보험 계약 대출
혜택 : 최대 1년 이내  
          상환 유예
보험계약대출
상환 유예
 
유예 이자 
無
본인 또는 배우자의 
출산 후 1년 이내
육아휴직 기간 중
  
완전판매
저출산 극복을 위한
제도개선
 
3종
 
안내
◆
 핵심 혜택 3가지
◆
 누가 받을 수 있나요?
(지원대상)
 
롯데손해보험
은
고객님의 
행복한 육아
를
언제나 응원합니다
16
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   172026_GA소식지_4월.indd   172026-03-27   오후 4:26:462026-03-27   오후 4:26:46

롯데손해보험
 4월 주요상품 요약
상품명
가입연령
할인납입면제
상
해
let:care let:care 생활상해종합보험생활상해종합보험
((  주택플러스주택플러스  ))
일반형
15세
 ~ 
80세
-상해 50%이상 후유장해 / 중증상해
종
합
let:smilelet:smile
40604060  종합보험종합보험
(10플러스)(10플러스) 일반형/무해약
40세
 ~ 
60세
· 국가유공자할인 3%
· 자궁경부암백신 접종할인 2%
※ 보험료할인율은 합산하여 중복적용
일반암 / 뇌졸중증 / 급성심근경색
/ 상해후유장해 50% / 질병후유장해
50% / 양성뇌종양 / 중대한재생불량성
빈혈 / 말기간경화 / 말기신부전증
※ 유사암 납입지원 특약 운영
let:playlet:play
15401540  종합보험종합보험
(10플러스)(10플러스) 일반형/무해약
15세
 ~ 
40세
 · 당사기가입자 우대할인 1%
· 다자녀가정 할인 (최대) 2%
· 국가유공자할인 3%
· 자궁경부암백신 접종할인 2%
※ 보험료할인율은 합산하여 중복적용
일반암 / 뇌혈관질환 / 허혈심장질환
/ 상해후유장해 50% / 질병후유장해
50% / 양성뇌종양 / 중대한재생불량
성빈혈 / 말기간경화 / 말기신부전증
※ 유사암 납입지원 특약 운영
let:carelet:care
종합암보험종합암보험
(88플러스원)(88플러스원) 일반형/무해약
0세
 ~ 
80세
(간편15세~)
· 당사 기가입자 우대할인 1%
· 국가유공자할인 3%
· 자궁경부암 백신접종완료 할인 2%
일반암
※ 유사암 납입지원 특약 운영
let:smilelet:smile
종합건강보험종합건강보험
일반형/무해약
15세
~
65세
 · 국가유공자할인 3%
· 자궁경부암 백신접종완료 할인 2%
일반암 / 뇌졸중증 / 급성심근경색
 / 말기간경화 / 말기신부전증 / 상해후유
장해 80% / 질병 후유장해 80%
※ 유사암 납입지원 특약 운영
(더끌림)
 · 국가유공자할인 3%
let:playlet:play
종합건강보험종합건강보험
(토닥토닥)(토닥토닥) 일반형/무해약
15세
~
40세
 · 당사기가입자 우대할인 1%
· 다자녀가정 할인 (최대) 2%
· 국가유공자할인 3%
· 자궁경부암백신 접종할인 2%
※ 보험료할인율은 합산하여 중복적용
일반암 / 뇌혈관질환 / 허혈심장질환
/ 상해후유장해 50%
/ 질병후유장해 50% / 양성뇌종양
/ 중대한재생불량성빈혈
※ 유사암 납입지원 특약 운영
자
녀
let:play let:play 
자녀보험자녀보험
(도담도담)(도담도담) 일반형/무해약
태아
~
14세
간
편
let:simplelet:simple
간편간편  3.N.103.N.10  
건강보험 건강보험 
일반형/무해약
(최대 5회 종전환)
세만기
15세~89세
 
연만기
15세~90세
 · 국가유공자할인 3%
일반암 / 뇌졸중증 / 급성심근경색
※ 유사암 납입지원 특약 운영
let:simplelet:simple
3.N.53.N.5  간편맞춤간편맞춤
건강보험건강보험
일반형/무해약
(최대 5회 종전환)
15세
~
90세
 · 국가유공자할인 3%
일반암 / 뇌졸중증 / 급성심근경색
※ 유사암 납입지원 특약 운영
운
전
자
let:drive let:drive 운전자보험운전자보험
일반형
18세
~
80세
· 당사 기가입자 우대할인 1%
· 당사 자동차보험 기가입자 우대할인
  최대 5%
· 국가유공자 할인 3%
· 단체보험 할인 1%
자부상 1-7급/ 
교통상해 50% 후유장해
비갱신
더끌림
포맨/포우먼
비갱신
갱신형은
상품 
內
특약으로
설계가능
연만기
비갱신/갱신
일반심사형/
3.10.10간편형
비갱신/갱신
* 단, 갱신은 
일반형만 운영
비갱신/갱신
3.5.10, 3.6.10
3.7.10, 3.8.10
3.9.10, 3.10.10
(10년 내 입원/수술)
비갱신/갱신
3.0.5, 3.1.5
3.2.5, 3.3.5
3.4.5, 3.5.5
(N년 내 입원/수술)
갱신
더채움베이직
※ 보험료 할인율은 합산하여 중복 할인 됩니다.
비갱신
연만기
17
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
NEW
2026_GA소식지_4월.indd   182026_GA소식지_4월.indd   182026-03-27   오후 4:26:472026-03-27   오후 4:26:47

※ 중복가입불가 : 통합상해진단비, 상해재활치료비, 상급/종합병원(1, 2 - 3, 4 - 5인실)입원비, 간병인사용입원지원금
※ 고액항암약물 : 표적 + 양성자 + 세기조절 + Car-T 등      ※ 단기간 집중가입 건수제한은 증권수 기준
※ 업계 손생보 합산누적 : 우체국, 공제 포함 / 업계 손보 합산누적 : 우체국, 공제 미포함        ※ 도담, 종합암 15세이하 요양제외 10만 / 요양제외 + 요양 15만
※ 상해/질병(1-5종/1-8종)수술비 3개월 내 3건 이상 제한             ※ 부정맥 3개월내 2건 이상 & 1천만 초과 시 제한
담보명가입 가능한도 (합산기준)단기간 집중가입제어
사망
·
후유장해
상해사망
~65세 1,2급 15억, 3급(영) 10억, 66세~ 3억6개월 내 10억 초과시, 재정심사
상해후유장해
5억1개월내 3억 초과
질병사망 / 후유장해
2억 / 7천만(손보합산)-
3대
진단비
일반암진단비
3억
6개월내 1.5억
1주일내 4건 이상 & 1억 초과
유사암진단비
~60세 5천, ~65세 4천, ~70세 2천, 71세~ 1천만-
뇌 / 허혈성진단비
6천만 / 6천만
1개월내 2건 이상 & 3천만 초과
※ 
단 일반암진단 2천 초과 신규가입시 pass
뇌혈관+뇌졸중+뇌출혈
2억
6개월내 1억
1주일내 4건 이상 & 6천 초과
급성+허혈심장
2억
주요
치료비
일반암주요치료비
5천만(종합/상급종합포함)1주일 내 2건 이상 & 3천 초과
2대주요치료비
4천만(상급종합포함)1주일 내 2건 이상 & 3천 초과
치료비
고액항암약물치료비
카티 가입 ~65세 2억, 66세~ 1.5억
미가입 ~65세 1.5억, 66세~ 1억
[표적항암]
1주일 내 3건 이상 & 1억 초과
항암방사선약물치료비
방사선 / 약물 각각 5천만
-
상해
골절진단비
2백만1개월 내 3건 이상 & 1백만 초과
골절수술비 / 화상진단비 
2백만 / 2백만-
상해입원수술비
2백만 (손보합산, 경증제외포함)
6개월 내 4건 이상
1주일 내 3건 이상 & 3백만 초과
운전자
자동차사고부상(14급)
30만6개월 내 3건 이상
교통상해입원비
10만실손기가입자 7만
교통사고처리지원금
2억-
자동차변호사선임비용
1천5백만-
[급발진] 변호사선임비용
중복가입동의서 
必
-
기타
질병입원수술비
150만(생·손보합산, 경증제외포함)1개월 내 3건 이상
상해, 질병입원비
10만실손기가입자 7만
독감치료비
30만-
응급실내원비
20만실손기가입자 14만
간병
(상해/질병)
간병인사용일당
~75세
 
20만
 
/
 
76세~10만 (~15세
 
10만)(요양제외) 1주일 내 3건 이상
간호·간병통합서비스
10만실손 기가입자 7만
골프
홀인원, 알바트로스
500만(해피카간편기준 중복가능)당사한도 200만
골프용품손해
500만-
입원·통원
암입원비
20만실손기가입자 14만
암통원
30만실손기가입자 21만
암요양병원비
5만실손기가입자 3만
롯데손해보험
 업계정액/실손 담보 가입 가능한도 기준 (작성일자 : ''26. 3. 24)
18
관리번호 : 26-101-W-03212
모집인교육용 
(GA전략팀)
본 자료는 모집인의 이해를 돕기위한 교육용입니다. 고객에게 제시 및 인터넷 게시를 금지합니다.
본 자료는 교육용으로 작성된 예시입니다. 보험금 지급 관련 세부사항은 반드시 해당 약관을 참조하시기 바랍니다.
2026_GA소식지_4월.indd   192026_GA소식지_4월.indd   192026-03-27   오후 4:26:472026-03-27   오후 4:26:47

2026_GA소식지_4월.indd   202026_GA소식지_4월.indd   202026-03-27   오후 4:26:482026-03-27   오후 4:26:48', 20, 16753, 838, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-04/1778828666343_070eb23a576a.pdf', '1778828666343_070eb23a576a.pdf', '메리츠화재', NULL, 2026, 4, '소식지', '2026년 4월 메리츠화재 소식지', '본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
2
메리츠4월판매포인트
2대치료비까지주는진단비
내맘5.10.5, 20년납100세만기, 납면(무해지), 뇌/허진단및치료비각3천/2천, 담보보험료
보장항목
메리츠
B사
2대
진단비각3천
치료비
X
치료비없음
2대
진단비
36,390원
31,636원
2대.치.단.비
치료비: 뇌,허각2천만(혈전용해+카테터치료시)
2대
치.단.비
40세여
메리츠
각3천
매년4천
최
대
※순환계치료(수술,혈전용해,중환자실) 3가지이상치료시
중환자실4일이상입원시
순환계치료
수술혈전용해중환자실
2가지치료시매년2천
3가지치료시매년3천
수술혈전용해중환자실
순환계
생활비
매년3천
최
대
※ 상품공시실약관및사업방법서, 가격공시실26년3월27일기준

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
3
메리츠4월판매포인트
비.통.치
비급여암통합치료비
기본형연8천고급형연1억
6,030원10,050원
면역(면역3천+ 표적3천+ 약물1천), 표적(표적3천+약물1천), 양성자(양성자3천+방사선1천)
간편또또암3.10.5, 20년납20년만기, 납면(무), 기본계약최저, 비급여암통합치료비(상급+암중점) 연8천, 비급여암통합치료비(상급+암중점)(ll)연1억
60세
여자
60세
여자
암.통.치
암통합치료비
실속형연3천고급형연1억
11,670원20,870원
간편또또암(3.10.5), 20년납20년만기, 비납면(무),기본계약최저, 암통합치료비(실속형)(상급+암중점) 연3천
내맘5.10.5 20년납90세만기, 납면(무해지), 암통합치료비(상급+암중점)(기본형) 연1억
60세
여자
30세
여자
순.통.치
순환계통합치료비
연5천연1억
10,170원19,850원
간편3.10.5, 20년납100세만기, 납면(무해지), 순환계통합치료비(상급+권역심뇌센터) 담보보험료, 최저보험료3만
60세
여자
60세
여자
면역7천, 표적4천, 양성자4천
담보하나로검사, 수술, 항암, 재활
검사, 수술혈전용해, 중증4종, 재활
최
대
최
대
최
대
최
대
최
대
최
대

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
2대
4
3대(암,뇌,심) 준비는메리츠!
암
3대메리츠로준비!
암.치.단.비
매년치료비까지주는진단비
진단비
암
진단비1백~1억
치료비매년5천
암통합치료비
검사, 수술,항암치료, 재활보장!
치료비
암생활비
수술
매년2천
2가지치료시
항암약물
항암방사선
생활비
2대.치.단.비
매년치료비까지주는진단비
진단비
2대
진단비1백~5천
치료비매년4천
순환계통합치료비
검사, 수술,치료, 중환자실보장!
치료비
순환계생활비
수술
매년3천
2가지치료2천
3가지치료+1천
혈전용해
중환자실
생활비
최
대
최
대

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
5
2대치료비까지주는진단비
※  상품공시실약관및사업방법서, 가격공시실26년3월26일기준
자기야! 진단비보다치.단.비가좋다는데
치.단.비가뭐야?
“
”
2대.치.단.비출시
기존의2대진단비는‘1회성으로한번받고끝’인데
2대치.단.비는진단비뿐만아니라,
치료비도만기까지매년보장하는담보에요!
기존2대진단비
뇌/허진단시
최초1회
메리츠2대.치.단.비
진단비받고!
매년치료비받고!

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
6
매년2대치료비도준다고?
진단비보다비싸겠지?
“
”
타사2대진단비보다싸요!보험료비교해드릴게요!
보장항목
메리츠
C사B사A사
2대
진단비
각3천
치료비
X 치료비없음
메리츠
각3천
매년4천
2대.치.단.비
31,636원
39,030원
2대진단비2대진단비2대진단비
36,390원
33,000원
최
대
40세여
내맘5.10.5, 20년납100세만기, 납면(무해지), 뇌/허진단및치료비각3천/2천, 담보보험료
치료비: 뇌/허각2천만(혈전용해+카테터치료시)
혈관막힌데또막힌다3명중1명은재발
치료비는어떻게보장해줘?
“
”
혈전용해, 혈전제거(카테터) 2가지치료시매년4천만보장해요!
혈전제거환자70% 혈전용해함께시행
출처: 국제의학논문(MR CLEAN)
※ 상품공시실약관및사업방법서, 가격공시실26년3월27일기준

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
7
`
순
환
계
치
료
수술
혈전용해
중환자실
중환자실4일이상입원시
매년2천
2가지치료시
(예시) 수술+수술/수술+혈전용해/수술+중환자실/혈전용해+중환자실
매년3천
3가지치료시
(예시) 수술+수술+수술/ 수술+수술+혈전용해/ 수술+수술+중환자실/ 
수술+중환자실+혈전용해
3대생활비라인업완성!
매년! 만기보장생활비
`
※순환계치료(수술,혈전용해,중환자실) 3가지치료시
최
대
3천만
`
50세여
5,010원
통합간편(3.10.5),20년납20년만기,납면(무),순환계통합치료생활비(2천/1천),담보보험료
순환계생활비출시

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
8
순환계생활비보장예시
순환계생활비출시!
스텐트삽입술3개월만에
재수술했어요
재수술많은순환계! 스텐트삽입술재발률50%
1회수술2회재수술
“
”
2천만
수술2회인정!
생활비
※출처: 국민건강보험공단,메디컬타임즈순환계통합치료생활비최대보장기준
혈전용해+  혈전제거
중환자실
중환자실동반하는순환계! 혈전환자98% 중환자실치료
“
”
3천만
혈전용해+혈전제거(수술)
+중환자실
4일간치료후
일반병실이동
1회
혈전용해
2회
혈전제거
+
3회
중환자실
생활비
2회치료예시
3회치료예시

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
9
통합간편(3.10.5), 20년납100세만기, 납면(무), 기본계약최저, 순환계통합치료생활비(2천/1천), 연계포함, 최저보험료3만
순환계생활비출시!
순환계생활비보험료대결!
메리츠생활비3천
B사3천C사3천
순환계통합치료생활비
8,639원
33,207원
27,555원
50세남
간편(3.10.5)
세만기
남여
50세
8,560원6,100원
55세
9,500원5,820원
60세
9,960원5,220원
통합(5.10.5)
세만기
남여
20세
2,230원1,820원
30세
3,070원2,420원
40세
3,850원3,090원
20년납90세만기, 납면(무해지), 순환계통합치료생활비(2천/1천) 담보보험료
순환계생활비3천보험료
※ 상품공시실약관및사업방법서, 가격공시실26년3월27일기준

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
10
검사, 치료, 재활까지매년보장
순환계통합치료비
순.통.치설명가이드
순.통.치(순환계통합치료비)
A사B사C사
검사
MRI,CT, PET
X보장불가
주요
치료
수술
2천2천2천
중환자실
5백1천1천
혈전용해
2천2천2천
중증
치료
CRRT
(지속적신대체요법)
X보장불가
인공호흡기
저체온요법
에크모
(부분체외순환치료)
재활
입원, 외래
메리츠
○
매회2천
2천
2천5백
○
○
○
○
○
순.통.치연5천비갱신
남자여자
50세
14,779원10,765원
55세
16,322원10,729원
60세
17,058원10,177원
순.통.치연1억비갱신
남자여자
40세
23,528원18,551원
50세
29,468원21,142원
60세
33,861원19,853원
20년납100세만기, 납면(무해지), 순환계통합치료비(상급+권역심뇌), 담보보험료, 최저보험료3만
최
대
최
대
통합간편(3.10.5)
※ 상품공시실약관및사업방법서, 가격공시실26년3월27일기준

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
11
순환계3종(순통치+생활비+2대.치.단.비)가입시
보장이어떻게되는거야?
“
”
치료항목최대보장보장항목
1
수술, 중환자실,혈전제거
각2천
순.통.치(수술2천)
순.통.치(중환자실2천) 
※혈전제거는수술에포함
2
혈전용해
2천5백
순.통.치(혈전용해2천5백)
3
수술+ 수술
6천
순.통.치(수술2천x2회)
+생활비(2가지2천)
4
수술+ 혈전용해
6천5백
순.통.치(수술2천+혈전용해2
천5백)
+생활비(2가지2천)
5
혈전용해+ 혈전제거
8천5백
순.통.치(수술2천+혈전용해2
천5백)+생활비(2가지2천)
+치단비2천
6
혈전용해+ 혈전제거+ 중환자실
1억1천5백
순.통.치(수술2천+혈전용해2
천5백+중환자실2천)+생활비
(3가지) 3천+치단비2천
담보명가입금액
순.통.치
순환계통합치료비
(상급+권역심뇌센터)
연1억
순.통.생
순환계치료생활비
연3천
2대.치.단.비
뇌.허진단및치료비
(진단각1백+ 치료각2천)
연4천
5.10.5
남여
20세
10,824원8,607원
30세
14,549원11,128원
40세
18,575원14,257원
순.통.치
생활비
2대.치.단.비
수술, 중환자실,혈전제거
각2천
혈전용해
2천5백
수술+ 수술
6천
수술+ 혈전용해
6천5백
혈전용해+ 혈전제거
8천5백
혈전용해+ 혈전제거+ 중환자실
1억1천5백
치료보장예시
20년납90세만기, 납면(무해지), 기본계약최저, 최저보험료2만
순환계치료비3종플랜
중환자실4일이상입원시

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
12
암치료비까지주는진단비
※  상품공시실약관및사업방법서, 가격공시실26년3월27일기준
암.치.단.비
31,530원
29,460원
28,050원
보장항목
메리츠
A사C사B사
암
진단비
3천
3천3천3천
치료비
매년5천
X치료비없음
26,448원
최
대
내맘5.10.5, 20년납100세만기, 납면(무해지), 암진단및치료비3천/5천담보보험료
40세여
(5.10.5)
보장
보험료
비급여치료(표적, 면역또는양성자2천/ 표적+ 양성자5천)
암.치.단.비
암진단비암진단비암진단비
기존암진단비
암진단시
최초1회
메리츠암.치.단.비
진단비받고!
매년치료비받고!
담보하나로보장!

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
출처국립의학도서관(National Library of Medicine)
13
암환자중80% 2가지복합치료!
암생활비
매년! 만기보장생활비
`
연2천
`
메리츠
A사B사C사
21,315원
18,102원
19,466원
7,998원
간편3.10.5 60세남, 20년납100세만기, 납입면제(무해지), 암통합생활비1천만담보보험료
암생활비보험료비교
예시: 수술+수술/ 수술+항암약물/ 수술+항암방사선/ 항암약물+방사선
수술
항암방사선
항암약물
2가지치료시
최
대
※ 상품공시실약관및사업방법서, 가격공시실26년3월27일기준

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
14
암치료과정을담보하나로준비!
암통합치료비
암.통.치설명가이드
암통합치료비치료항목
A사1억B사2천C사2천
검사
내시경, MRI, PET, CT
X 보장불가
유전자, 초음파, 생검조직, NGS
비급여
다빈치로봇암수술○
X 항목없음
(추가보장불가)
표적항암, 면역항암○
항암양성자○
치료
수술○○○
항암방사선○○○
항암약물○○○
항암세기조절방사선
X 항목없음
(추가보장불가)
통증완화치료
재활
입/통원재활
X 보장불가
메리츠1억
○
○
○
○
○
○
○
○
○
○
○
※  상품공시실약관및사업방법서, 가격공시실26년3월26일기준

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
15
간편또또암(3.10.5), 20년납20년만기, 비납면(무),기본계약최저, 암통합치료비(실속형)(상급+암중점) 연3천
내맘5.10.5 20년납90세만기, 납면(무해지), 암통합치료비(상급+암중점)(기본형) 연1억
암.통.치추천플랜!
암통합치료비
60세여
11,670원
60세남
17,510원
30세여
20,870원
30세남
21,810원
실속형3천
수술
5백만
항암약물
5백만
항암방사선
5백만
비
급
여
면역항암
1천5백만
표적항암
1천만
양성자
1천만
면역1천5백(면역5백+표적5백+항암약물5백)
표적1천(표적5백+항암약물5백)
양성자1천(양성자5백+방사선5백)
기본형1억
검사(8종)
최대160만
수술
1천만
항암약물, 방사선
각1천만
세기조절
2천만
비
급
여
면역항암
7천만
표적,양성자
각4천만
로봇암수술
2천만
재활(입/통원)
40만
검사: 내시경, MRI,PET, 유전자각5만, 초음파, CT 10만, 
생검조직20만, NGS 1백만
다빈치로봇암수술: 수술1천+로봇암수술1천(일반암기준)
면역7천(면역3천+표적3천+항암약물1천)
표적,양성자4천(표적/양성자3천+ 항암약물/방사선1천)
고연령을추천!알짜치료비!
저연령추천! 검사,치료,재활까지!
최
대
최
대

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
16
비싼비급여치료비‘비.통.치’로준비!
비급여암통합치료비
QR
비.통.치설명가이드
유방암진단
암보다돈때문에스트레스에요
[    ]외래[    ]입원([   ]퇴원[   ]중간) 진료비계산서ᆞ영수증
환자등록번호환자성명진료기간
********
김**2024.4.10 ~ 2024.4.11
**대학병원
급여
비급여
일부본인부담
전액
본인부담금
선택선택진료료
본인부담금공단부담금
진료료이외
기
본
항
목
진찰료
50659,594-
--
입원료
283,154223,450-
--
투약료
1,78945,263-
--
주사료
4,52172,563-
-4,456,838
마취료
---
--
처치및수술료
1,63628,152-
--
(중략)
합계291,606429,022
-
4,456,838
※ 실제키트루다병원비영수증
키트루다1회치료비
4,456,838
2년간총치료비
키트루다(면역항암)3주x 17회치료
약7천5백만
2년간
보장시
메리츠
B사2천
비급여치료비
C사2천
비급여치료비
7천
4천
(항암약물2천)X2년
4천
(항암약물2천)X2년
메리츠1억
비급여암통합치료비
1억4천
(면역3천+표적3천+항암약물1천)X2년
“
”
키트루다(면역항암)치료중인데,
출처: 의학신문(바이오스페이스)
※ 상품공시실약관및사업방법서, 가격공시실26년3월27일기준

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
17
비급여암통합치료비추천플랜
간편또또암3.10.5, 20년납20년만기, 납면(무), 기본계약최저, 비급여암통합치료비(상급+암중점) 연8천, 비급여암통합치료비(상급+암중점)(ll)연1억
60세여
6,320원
60세남
10,510원
기본형8천
60세여
10,050원
60세남
23,450원
면역6천(면역3천+ 표적3천)
면역항암
6천만
표적항암
3천만
양성자방사선
3천만
로봇암수술
1천만
고급형1억
특
정
치
료
면역항암
7천만
표적항암
4천만
양성자방사선
4천만
로봇암수술
2천만
주
요
치
료
수술
1천만
항암약물
1천만
항암방사선
1천만
면역7천(면역3천+표적3천+약물1천) / 표적4천(표적3천+약물1천)
양성자4천(양성자3천+ 방사선1천) / 로봇암2천(로봇암1천+수술1천)
특정치료만쏙~ 실속있게!주요치료+특정치료든든하게!
최
대
최
대
특
정
치
료
면역항암
7천만
표적항암
4천만
양성자방사선
4천만
로봇암수술
2천만

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
18
20-40세통합치료비+생활비추천플랜
5.10.53대치료비
20세25세30세35세40세
여
25,850원29,750원34,120원38,660원42,290원
남
27,900원32,190원37,320원43,210원48,860원
20년납90세만기, 납면(무해지),기본계약최저, 최저보험료2만
내맘5.10.5(세만기)
연1억
암생활비
암통합치료생활비
암.통.치
암통합치료비(기본형)(상급+암중점)
연1억
최
대
검사, 수술, 항암, 재활까지!
연1천
최
대
수술,방사선,약물2가지치료시
연1억
순환계생활비
순환계통합치료생활비(2천/1천)
순.통.치
순환계통합치료비(상급+권역심뇌)
연1억
최
대
검사, 수술, 혈전, 중증, 재활까지!
연3천
최
대
수술, 혈전용해, 중환자실치료시
2가지치료시2천,3가지치료시3천
중환자실4일이상입원시

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
19
내맘5.10.5보험료비교!
5.10.5 종합설계
담보명가입금액
메리츠
B사
기본계약
최저
565162
진단비
암
2천
17,78019,360
유사암
4백
476808
뇌혈관
1천
7,1008,260
허혈성
1천
4,6605,550
치료비
암.통.치(상급)
연1억
23,65531,772
비.통.치(상급)
연7천
7,0348,720
순.통.치(상급)
연8천
9,8159,880
생활비
암생활비
연2천
13,076
순환계생활비
연3천
7,960
수술비
131대
하단참조
11,79912,373
일당
상해
1만
637734
질병
1만
2,7183,417
내맘5.10.5, 20년납100세만기납면(무해지)
메리츠
565
17,780
476
7,100
4,660
23,655
7,304
9,774
5,648
3,280
11,799
637
2,718
싸
다
다
~
30세남합계보험료86,230
120,140
95,390
122,072
131대수술비5백/5백/5백/1백/20/30/30/30/20/1백/1백
※ 상품공시실약관및사업방법서, 가격공시실26년3월27일기준

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
20
20-40세추천치료비플랜
암치료비1만플랜
면역+ 양성자
1억5천
비통치최대1억(표적3천,면역3천,약물1천,양성자3천,방사선1천)
+암치단비(치료비5천)
면역항암
9천
비통치7천(표적3천,면역3천,약물1천)+암치단비(치료비2천)
비통치4천(표적3천,약물1천)+암치단비(치료비2천)
표적항암
6천
비통치4천(양성자3천,방사선1천)
+암치단비(치료비2천)
양성자
6천
비통치(수술비1천+다빈치로봇암수술(일반암)1천)
로봇암수술
2천
담보명가입금액
비.통.치
비급여암통합치료비(II)
(상급+암중점)
연1억
암.치.단.비
(암진단및치료비)
진단비1백
치료비
연5천
남여
20세8,740원8,190원
30세11,680원11,100원
40세15,510원13,400원
30년납100세만기, 납면(무해지), 기본계약최저
최저보험료없는또.또.암(세만기)
20세8,740원8,190원
30세11,680원11,100원
40세15,510원13,400원

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
21
30-50세추천치료비플랜
비급여치료3억플랜
2억
최
대
표적항암
원.투.쓰리
20년납90세만기, 납면(무해지),기본계약최저
비.통.치
최
대
비급여암통합치료비(II)
연1억
면역항암표적항암
양성자
방사선
다빈치
로봇암수술
7천4천4천2천
면역3천+ 표적3천
+ 약물1천
표적3천+ 약물1천양성자1천+ 방사선1천
다빈치1천+ 수술1천
1가지약물치료
1억
받고!
최
대
2가지약물치료
5천
또
받고!
최
대
3가지약물치료
5천
또
받고!
최
대
또.또.암
30세40세50세
남
13,610원20,010원29,380원
여
13,240원18,760원24,340원
비급여표적약물치료비(연간, 개수별)
최저보험료없는또.또.암(세만기)
※ 1가지약물치료두번째이후가입금액의10%
(일반암기준)

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
22
40-60세추천간편만만플랜
순환계+간병플랜
연5천
최
대
순.통.치
순환계통합치료비(상급+권역심뇌혈관)
수술혈전용해
매회1천1천
바로보장
간병인
간병인지원입원일당(VII)
(상해/질병)간병인지원입원일당(VII)(180일)(181일이상)5천원+간병인요양성질병입원일당(VII)(181일이상)(요양병원)
365일간병인
일반, 재활, 
요양병원
검사, 재활중환자실
보장1천
20년납20년만기, 납면(무해지), 기본계약최저만만플랜최저보험료1만원
3.10.5
40세50세60세
남
11,920원21,510원35,740원
여
16,700원30,140원40,920원
순환계통합치료생활비(1천/5백)
순환계
생활비
2가지치료▶1천
3가지치료▶1천5백
수술,혈전용해,중환자실
자기부담금0원
인건비
올라도
※순환계치료(수술,혈전용해,중환자실4일이상)

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
23
50-60세치매+간병인간편만만플랜
레켐비+간병인플랜
통합간편(3.10.5)
남여
50세
10,750원20,570원
55세
14,800원25,100원
60세
20,760원32,200원
통합간편(3.5.5)
남여
50세
12,690원22,620원
55세
17,020원27,690원
60세
23,480원35,460원
20년납20년만기, 납면(무해지), 기본계약최저만만플랜최저보험료1만원
레켐비
간병인지원
치매진행속도3배늦추는
치매표적약물치료비
2천5백
최
대
1회5백
7회이상1천
13회이상5백
19회이상5백
국제학술지‘치료효과의의미’에관한연구발표중치료효과의의미는시간이라는점을다룸/ 2024 알츠하이머협회국제학술대회발표중발췌
365일
일반, 재활, 요양병원
간병인보내줌
· 간병인지원비용상향
이전
4월부터
135,200원140,400원
10년,15년갱신기준

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
24
모바일전자청약! 고객대면필수
금융상품판매대리, 중개업자의금지행위
4. 보장성상품을취급하는
금융상품대리ᆞ중개업자가일반금융소비자와만나지않고
법19조에따른설명을하는행위(TM제외)
보험업감독규정
제4-35조의2 3항3호
보험계약중요사항의설명의무
가. 모집종사자는보험계약자와직접대면하여
보험계약의중요사항등을설명하고,보험계약자에게전자적방법으로
상품설명서를제공할것
보험업감독규정
제4-35조의2 3항3호
-본상품은질병또는사망을주된보장으로하는보험상품으로은행의예·적금과는다르며,  저축(연금) 목적에는
적합하지않고중도해지시원금손실가능성이있습니다.
-보험상품은납입보험료에서일부사업비를차감한금액을운용하므로은행의예금적금과달리조기해지시
원금손실이발생할수있습니다.
-저해지환급형(해약환급금일부지급형) 보험상품은납입기간내중도해지시지급하는해약환급금이
일반보험상품에비해현저히적습니다.
-예시된보험료와환급률은가입나이성별등에따라달라질수있으며보험료및보장등에대한
자세한사항은반드시약관및상품설명서를참조하시기바랍니다.
-특정인수기준및인수플랜은소비자입장에서충분히인지할수있도록안내를강화하시기바랍니다.
판매시소비자보호유의사항
잊지마세요! 고객대면필수!
1. Mobile 전자청약은고객대면하지않아도된다? NO!
2. 대면채널은직접고객대면하여상품설명을이행하는것이필수!
3. 비대면설명행위는금융소비자보호법상과태료부과대상!
4. 법인: 3,000만원/ 법인外: 1,500만원한도과태료대상!

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA 전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
25
치료비명가메리츠!
암치료비추천라인업
담보내용최대가입금액
암.치.단.비
(암진단및치료비)
ᆞ치료비도주는암진단비
ᆞ표적, 면역, 양성자치료비매년5천
진단비1백~1억
치료비5천
암.통.치
(암통합치료비)
ᆞ담보하나로23종암치료
ᆞ검사, 수술, 항암치료, 재활까지!
연1억
비.통.치
(비급여암통합치료비)
ᆞ담보하나로11종비급여암치료
ᆞ수술, 방사선, 항암약물보장!
ᆞ면역7천, 표적4천비싼비급여준비
연1억
암생활비
(암통합생활비)
ᆞ암수술(매회), 방사선, 약물
2가지치료시매년2천!
연2천
26종항암
(26종방사선약물)
ᆞ방사선13회+ 약물13회
최대26회보장하는항암치료비!
5천X 26회
표적항암
(연간약물종류개수별)
ᆞ병용치료, 약물변경많은표적(면역)
2억
암.치.단.비
암진단및치료비
암.통.치
암통합치료비(기본형)
비.통.치
비급여암통합치료비(ll)
암생활비
암통합치료생활비
26종항암
26종방사선및약물치료비
원.투.쓰리
표적항암
비급여표적(개수별)
최
대
최
대
최
대
최
대
최
대
만기보장
만기보장
만기보장
만기보장
만기보장
최
대
최
대
최
대
1가지약물치료시최대1억
2가지약물치료시5천또받고!
3가지약물치료시5천또또받고!
※ 1가지약물치료두번째이후가입금액의10%
※ 방사선약물치료비, 13개암종그룹별각각최초1회에한함
-표적(면역) 또는양성자2천
-표적(면역)+양성자5천

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA전략영업마케팅I  교육자료-2026-266호(2026.03.27~2027.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
26
담보내용최대가입금액
비.통.치
(비급여암통합치료비)
ᆞ치료비도주는2대진단비
ᆞ혈전용해+제거(카테터) 매년4천
진단비1백~5천
치료비4천
암생활비
(암통합생활비)
ᆞ담보하나로순환계치료비보장
부정맥(I47-49)도보장!
ᆞ검사, 수술, 혈전용해,  중증4종, 재활!
ᆞ수술2천,혈전용해2천5백, 중환자실2천
연1억
26종항암
(26종방사선약물)
ᆞ순환계수술, 혈전용해, 중환자실치료!
2가지치료시매년2천!
3가지치료비매년3천!
연3천
표적항암
(연간약물종류개수별)
ᆞ뇌혈관질환, 허혈성심장수술비
ᆞ25%씩매회체증(최대가입금액2배)
ᆞ매회1억수술비보장
1억
(뇌/허각5천)
2대.치.단.비
뇌/허진단및치료비
순.통.치
순환계통합치료비
순환계생활비
(순환계통합치료생활비)
2대수술비
(25%체증형)
만기보장
만기보장
만기보장
만기보장
※ 5천가입후2배까지체증시
(뇌/허각2천만)
최
대
최
대
최
대
최
대
최
대
치료비명가메리츠!
2대치료비추천라인업
최
대
최
대
중환자실4일이상입원시', 26, 15538, 598, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-04/1778828667304_8bfd179f7717.pdf', '1778828667304_8bfd179f7717.pdf', '하나손보', NULL, 2026, 4, '소식지', '2026년 4월 하나손보 소식지', '04
누구도 가보지 못한 보장의 높이
비용에 강한 하나 운전자


수술비 업그레이드! 하나 통합/간편



업계최초
업계유일
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀

변호사선임비용
현물급부제공
최대
4회 
보장
경찰조사부터
1,2,3심 각 심급별
 
변호사 직접 지원
운전자보험
업계최초! 업계유일!
수술보장강화
로봇수술비 업그레이드
구분변경 전
변경 후
암수술
다빈치
다빈치,
레보아이[new]
특정수술
특정수술
보장질환
전립선
신장
방광
전립선, 신장, 방광,
자궁근종절제술,
자궁적출술,
양성 부속기종양 적출술
비전플랜
비
급여 암주치
(하이클래스암주치)
전
이암 암주치
최대
 
5천만
최대
 
5천만
갑상선암
기타피부암
항암
중입자
비급여 치료시 
최대
 
1천만
방사선치료시
최대
 
1억원
1종2종3종4종5종
질병
10만20만30만
2백만4백만
상해
10만20만50만
3백만6백만
통통플랜
상통치♥질통치
1
 누적Pass(업계/당사)  
2
 실속형/표준형 중 택 1
3
 70세까지 가입가능
4
 1-5종 수술비 누적Pass  
탄탄한 보장
4월 하나 더, Top 보장
2
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

신
담
보
개
정
변호사 선임비용
현물급부
최대
 
1천
~70세
 
2만
로봇보행
재활기능치료비
~70세
 
2만
하나손해보험
다빈치·레보아이
로봇암수술비
뇌심주요 재활치료비
(뇌졸중·급성심근경색)
순환계수술 입원일당
기타순환계 가입금액
10% → 
100%보장
1-5종 수술비
질병/상해 분리
(전상품 적용)
통합상해진단비
통합/간편 탑재
5만/50만/500만
1종 20만 →
 
30만
1-5종 수술비
가입한도 상향
3
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

변호사선임비용 현물급부
하나더베스트 운전자상해보험
26년 1월부터 변경된
변호사선임비용 때문에 고민되시죠? 
하나손보 운전자 가입 하시면
추가 비용 걱정없이 변호를 받으시도록 
경찰조사부터
1심 → 2심 → 3심
까지 모두 보장
최
대
4
회
변호사선임비용 보험금 대신
변호사를 직접 지원해 드립니다!
업계최초
업계유일
자기부담금 無
500만
1심에서 끝나지 않거나
1심에서 5백만원을 초과하여
비용 지불하는 경우 부담 발생
자기부담금 50%
심금별
 
500만
1심.2심.3심까지 보장 되지만
50% 자기부담금이 있어
매 심급별 고객의 부담 발생
합산
1,500만
VSVS
VSVS
이런 고민, 걱정 끝
하나는 변호사를 직접 지원 해드립니다!
※하나손해보험과 제휴된 법무법인 소속 변호사 지원
4
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

하나손보
타사
변선비 보장의 혁신
하나더베스트 운전자상해보험
변호사
현물급부
신청
사고
발생
교통사고 전문 
변호사 찾기
(인터넷검색,
지인 문의)
교통사고
특화 변호사
직접 출동!
추가비용
無
사건
진행
변호사 선임시
자부담 발생 또는
추가비용 발생
착수금 및
성공보수
비용걱정
비용걱정
無
선지급
요청
변호사 착수금 
지불하기 위해
보험금 선지급 요청
추가적인
보험금 청구
번거로움
번거로움
無
보험금
수령
보험사에
청구서류 
접수 후
보험금 수령
※하나손해보험과 제휴된 법무법인 소속 변호사 지원 / 상기 예시는 이해를 돕기 위한 과정으로 실제 보상 내용 및 과정에 차이가 날 수 있습니다.
고객편의에 진심인 하나 운전자 변선비
5
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

운전자보험은 하나손보
하나더베스트 운전자상해보험
하나손보 변호사선임비용 변천사
시기
교통사고처리지원금
변호사
선임비용
벌금
주요변경사항
6주이상6주미만대인대물
11년 4월
3천
7백
5백
2천
-
-
17년 7월
-
19년 11월
1억2천
5백 
-
20년 4월
3천
스쿨존
제외
사고 시
2천
민식이법 시행
대인 벌금 스쿨존 사고 3천
22년 7월
2억
5천
변호사선임비용
약식기소·정식재판 청구 보장
22년 10월
2억
5천
25년 1월~
사망 외
주차별 
한도
일부 개정
교통사고처리지원금
공탁금 50% 선지급
23년 2월
변호사선임비용
경찰조사단계 보장
23년 7월
변호사선임비용
50% 선지급
24년 4월
1천
교사처 (6주미만)
1천만 신설
24년 10월
선지급 기준 변경
교사처 : 100%, 변선비 70%
(가입금액의 50%한도 내)
24년 12월
변호사선임비용
급발진 1천만 보장
25년 1월
교사처·변선비·대인벌금
비탑승중 보쟁
26년 1월
5백 or
1천5백
변호사선임비용 (급수/자부담개정)
심급별 5백 (자부담50%)
or 최초5백 (자부담無)
26년 4월
변호사선임비용 현물급부 출시
(변선비 현금 지급 기가입자 가입 불가)
※상기 내용은 하나손보 보장 기준입니다. 보장 세부 사항은 약관을 참고해주시기 바랍니다.
현물
6
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

비용담보는 하나로!
하나더베스트 운전자상해보험
※변호사선임비용(현물급부) : 5년 갱신형, 당사 제휴 법무법인 소속 변호사 지원  ※보험료기준 : 20년납, 20년만기, 상해급수 1급, 자가용 기준.
50세
남성 12,685여성 10,083
가입특약가입금액
변호사선임비용 (현물급부)가입
교통사고처리지원금 V (비탑승중포함)2억 5천
교통사고처리지원금 (중대법규위반,6주미만)II1천
자동차사고벌금II (대인,3천)(비탑승중포함)3천
자동차사고벌금 (대물)5백
급발진 변호사선임비1천
자 동차사고부상 치료비I3천
[기본] 자동차사고부상치료 (1-7급)1백
업계최초
업계유일
탁월한 운전자
비용담보
알릴의무
3개월 간편고지
· 업계최대
 
교사처 2.5억
· 업계유일
 
변호사 지원
비용+상해
(3개월고지)플랜
7
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

순환계 업셀링은 하나로
하나더퍼스트 더건강/5N5/3N5
※보험료기준 : 20년납, 100세만기, 상해급수1급, 해약환급금미지급형, 납면미적용형, 상해후유장해80%2백(5N5는제외), 상해사망 5천, 단위 : 원
50세
더건강5N5더건강간편3N5
Grade15.10.5Grade13.10.5
남자
32,74838,65644,69151,556
여자
22,51924,85231,75633,599
구분담보명가입금액
순환계
주요치료비
수술1,000만
혈전제거1,000만
혈전용해1,000만
중환자실치료1,000만
입원비순환계수술입원일당15만
재활
뇌심주요재활치료비2만
로봇보행재활기능치료비2만
하나손보 순주치 선택이유
구분뇌혈관특정심장기타순환계
수술
(혈전제거술제외)
① 연간1회② 연간1회
 ③ 연간1회
혈전제거술④ 연간1회⑤ 연간1회
혈전용해치료⑥ 연간1회⑦ 연간1회-
중환자실치료⑧ 연간1회⑨ 연간1회
업계최대 질병 보장
I35
 심장판막증 보장
62종
(타사 52종)
8
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

하나더퍼스트 더건강/5N5/3N5
재활 치료비 신담보 2종
로봇보행재활기능치료비
(급여)(10년갱신)
뇌심주요재활치료비
 (뇌졸중,급성심근경색증)(급여,1일1회,연간90회한)(10년갱신)
뇌졸중,급성심근경색
 진단확정 후,
뇌심주요재활치료
 받은 경우
입원,통원 각각 1일 1회한 보험금 지급
로봇보행재활기능치료
를 받은 경우 치료 1회당 
보험금 지급 뇌졸중 환자에게 로봇을 사용한 보행훈련
[수가코드 : MM304]
착용자의 행동의지를 바탕으로 실제 지면을 느끼며 체중이동 및 
균형을 잡으며 주도적으로 보행하기 때문에 신경회복에 효과적
1
 
환자의 행동 의도 파악 
2
 착용자 중심의 정밀 제어 
3
 지능형 동작 보조 알고리즘
4
 전문적인 데이터 모니터링 및 분석
9
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

추천 수술비 : 다빈치·레보아이 로봇특정수술
다빈치·레보아이 로봇특정수술
하나더퍼스트 더건강/5N5/3N5
구분4세대 실손5세대 실손
지출 의료비 (비급여)
1천만
1천만
비중증 질환
(입원)
본인부담율30%
50%
본인부담금300만 공제
500만 공제
실손 보험금
지급액
병의원700만
300만
종합·상급종합700만
500만
입원 회당 보장 한도
-
회당 300만
예) 자궁근종 다빈치로봇 수술 보험금 예
종합병원에서 자궁근종제거 비급여 수술시
최소 5백만 수준의 자기부담금 필요 
비급여 수술일수록 고객의 자기부담금의 부담↑
(   ) 금액 : 간편보험 가입한도
질병수술비*
질병 1-5종 수술
(2종)
136대 수술
(40대)
다빈치·레보아이
로봇특정수술
200만50만(40만)50만(30만)
3백만
10
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.
자궁근종으로 로봇수술시 
최대
 
600만 보장

하나더퍼스트 더건강/5N5/3N5
5세대 실손 대비 수술비 보장 추천
20대30대40대50대60대70대80대 ↑
1위
제왕
절개
제왕
절개
치핵
수술
백내장
수술
백내장
수술
백내장
수술
백내장
수술
2위
치핵
수술
치핵
수술
담낭
절제술
치핵
수술
일반
척추수술
일반
척추수술
일반
척추수술
3위
충수
절제술
담낭
절제술
자궁
절제술
일반
척추수술
슬관절
치환술
슬관절
치환술
내시경 및
경피적
담도수술
4위
유방전
절제술
충수
절제술
유방부분
절제술
담낭
절제술
치핵
수술
스탠트
삽입술
스탠트
삽입술
5위
편도
절제술
갑상선
수술
제왕
절개
유방
부분절제
스탠트
삽입술
내시경 및
경피적
담도수술
슬관절
치환술
가입담보가입금액
질병수술비 (All)30만
질병수술비 (백내장/대장용종 제외)70만
상급종합병원질병수술비(경증제외)100만
질병 1-5종 수술비 (1종/2종/3종/4종/5종)
136대질병수술비 (17/14/26/40/38/치핵)
1,000만/300만/100만/50만/20만/20만
(600만/150만/50만/30만/20만/20만)
질병수술입원일당 (종합병원)(1-180일)10만
3대질병수술입원일당 (종합병원)(1-180일)15만
로봇암수술비 (다빈치·레보아이)(갑/전제외)1,000만
로봇암수술비 (다빈치·레보아이)(갑/전)1,000만
로봇특정수술비 (다빈치·레보아이)300만
합산
2백만
4월 한시
한도 상향
4월 한시
한도 상향
다빈도수술 상위권, ‘1-3종’에 해당
하나손보 수술보장 추천 라인업
(   ) 금액 : 간편보험 가입한도
30만/50(40)만/4백(2백)만
/5백만/1천만
11
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

하나더퍼스트 더건강/5N5/3N5
수술비 보장 예시
충수염
300만
①+②+③+④(2)+⑤(40)
전립선비대증
570만
①+②+③+④(2)+⑤(38)+⑦
편도염
250만
①+②+③+④(1)+⑤(38)
유방양성종양
650만
①+②+③+④(3)+⑤
담석증
700만
①+②+③+④(3)+⑤(26)
슬관절치환술
300만
①+②+③+④(2)+⑤(40)
자궁암(적출술)
2,500만
①+②+③+④(5)+⑥+⑦
협심증
1,600만
①+②+③+④(3)+⑤(17)
갑상선암수술
2,200만
①+②+③+④(5)+⑥
뇌동맥류(비관혈)
1,600만
①+②+③+④(3)+⑤(17)
백내장
200만
①+③+④(1)+⑤(40)
자궁근종
600만
①+②+③+④(2)+⑤(40)+⑦
질병 
수술비
1
 ALL
2 
 백/대 제외
3
 상급종합병원
30만70만100만
6
 로봇수술비
암수술(갑·전)/(갑·전제외)
1,000만/1,000만
7
 특정수술(전립선,방광,신장,자궁)
300만
4
 1-5종
질병수술비
1종2종3종4종5종
30만50만400만500만1,000만
5
 136대
질병수술비
17대14대26대40대38대치핵
1,000만300만100만50만20만20만
※상기 보장 예시는 이해를 돕기 위한 예시입니다. 수술 방법에 따라 상이할 수 있으므로 보상 관련 내용은 반드시 약관을 참고해주시기 바랍니다.
12
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

70세까지!
상
통
치 & 질
통
치
더건강/5N5/3N5 
통통플랜
누적걱정 없이 하나로!
당사/업계 누적 Pass
[상통치]깁스치료비,골절부목치료비,종합/상급종합상해수술비,상해재활치료비
[질통치]질병1-5종수술비, 질병수술입원일당
통통플랜으로 하시면
※보험료기준 : 더건강(G1), 20년납 100세만기, 상해급수 1급, 해약환급금미지급형, 납면미적용형, 상해후유장해80% 2백, 상해사망연계 5천, 단위 : 원
50세
남성 37,724여성 32,147
특약가입금액
상해 통합치료비
(검사/주요치료/중증치료/재활치료/수술)
표준형
(연간보장한도없음)
질병 통합치료비
(주요치료/중증치료/수술)
13
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

하나더퍼스트 더건강/5N5/3N5
플랜
비전
급여
암치료
이암
치료
최대
 
5천만
최대
 
5천만
하이클래스
암주요치료비
전이암
주요치료비
항암
방사선
항암
방사선
5천만5천만
최대최대
항암
약물
항암
약물
5천만5천만
최대최대
갑상선암으로 다빈치로봇 수술 시 최대 
2천만
로봇암수술비(다빈치·레보아이)(갑전)1천+하이클래스 암(기타피부암·갑상선암)주요치료비 1천
전이암으로 다빈치로봇 수술 시 최대 
9천만
하이클래스암주요치료비(수술) 3천+전이암주요치료비 (수술) 5천 + 로봇암수술비(다빈치·레보아이)(갑전제외)1천
항암 중입자 방사선 치료 시 최대 
1억
하이클래스암주요치료비 (방사선) 5천 + 항암중입자방사선치료비 5천
수술
(매회)
수술
(매회)
3천만5천만
최대최대
14
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

조기치매치료플랜
하나더넥스트치매간병보험
검사부터 재활까지, 하나 보장 추천
치료담보가입금액
검사
치매검사비 (CT,MRI,PET) (연간 1회,급여) 50만
급여치매감별검사비 (최초1회)100만
치료
레켐비 회당 (36회)
(표적치매약물허가치료비)(20년갱신)
100만
[합산 3,600만]
통원
치매통원치료비 (1일 1회, 연 30회한)2만
QR촬영후
경도인지장애
방문인지교육
내용을
확인해보세요
치매종합병원통원비 (1일 1회, 연 30회한)3만
재활
경도인지장애 방문 인지교육 제공
(대교 뉴이프 방문인지교육제공)
주 1회, 연간
레켐비 ‘회당’
가입금액 연장
최저보험료 1만원
구분
하나손보
A사B사
최대 보장
3,600만
2,500만2,000만
횟수별
1회 : 3백 
7회 : 1천
14회 : 1천
26회 : 1천
(합산 2,300만)
1회 : 5백
7회 : 1천
13회 : 5백
19회 : 5백
(합산 : 2,500만)
1회 : 3백
7회 : 1천
14회 : 1천
(합산 : 2,000만)
회당 (36회)
100만
--
100만
최대
15
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

소비자 보호를 위한
완전판매모니터링(해피콜) 프로세스
▶ 월별로 부실계약건 취합하여 소명(재설명, 보완) 요청. 기한 내 소명하지 못할 경우
    완전판매추진위원회에 회부되어 벌점 부과. 벌점 누적 시 영업정지 등 제재
▶ 벌점은 3개월간 누적(당월 포함) 합산 평가. 영업정지 발생 시 기존 누적 벌점 소멸
▶ 부실계약건을 계약자에게 재설명하면 재모니터링이 완료되지 않더라도 벌점 감경 
    (벌점7점 → 3점) 
➊ 대상 : 장기보험 계약 100%
➋ 시행방법
➌ 완전판매 모니터링 프로세스
· 계약체결 당일 영수 시점 알림톡 발송 (에러건은 익일 오전 9시 일괄발송)
· 1일 1회 3영업일 진행 (계약체결일 포함 총 4회)
· 계약자 본인명의 휴대폰만 가능 (본인인증 필수)
· 카카오톡 미설치, 알림톡 수신 차단 시 LMS 전환 발송
① 완전판매 모니터링 현황 화면에서 부실계약건 사유 조회
② 부실계약 내용 보완 안내 (카카오알림톡 또는
    완전판매모니터링 건별 현황 화면에서 확인 가능)
③ 즉시콜 접수, 콜모니터링 예약, 모바일 모니터링 URL 발송
    (기존 URL과 동일하나 필요시 재발송 가능) 
④ 완전판매모니터링 재실 시 결과 부실계약일 경우 모집자 재보완
⑤ 완전판매로 종료될 때 까지 위의 과정 반복
· 만 65세 이상 계약자 (계약일 + 5일) / 총 6회 진행 (1일 2회 3일간) 
· 알림톡 모니터링 미진행 시 전화 모니터링으로 전환 / D+7일 이후 2회 진행 (1일 1회, 2일간)
· 모니터링 예약 시간 입력 시 해당일에 모니터링 시행 가능 (장기가입설계 > 상세페이지)
모바일 모니터링 (카카오 알림톡)
전화 모니터링
 ※ 동일 일자에 동일 계약자를 통해 다수의 계약이 체결된 경우, 1건의 모니터링으로 동시 처리
 ※ 완전판매 모니터링 실시 결과, 6회(모바일 2회) 통화 불능 시 완전판매 미연결 안내문 발송 (카카오 또는 LMS)
종료
모니터링 실시
(모바일/콜)
모집자 보완
(5영업일 이내)
모니터링 재실시
※ 기간 내 미보완 시 신계약 설계 제어
완전판매
부실계약
16
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

저출산 극복 지원 3종 세트
26년 4월 1일 부터 전 보험사 동시 시행
지원 대상
· 보험계약자 본인 또는 배우자가 출산한 경우
· 출산일로부터 1년 이내 or 육아휴직 기간 중 신청 가능
어린이 보험
보험료 할인
· 당사 적용 상품 : 하나더스타트 건강 보험
· 출산 또는 육아휴직 시 어린이보험 보험료 할인
· 할인기간 (최소 1년이상) 및 할인율 (최대 2%)
· 제도성 특약 부가
· 회사 홈페이지에 할인 대상 상품명 게시
보험료
납입 유예
· 당사 적용 상품 : 판매중지 및 판매중인 전 보장성 인보험 대상
  (다만 납입유예가 용이하지 않은 일부 계약은 대상에서 제외 가능)
· 출산 또는 육아휴직시, 본인 또는 배우자의 계약
· 유예기간 : 6개월 or 1년 (계약자가 선택)
· 납입유예로 인한 별도의 이자 없음
· 제도성 특약 부가
보험계약 대출
상환 유예
· 대상 : 보험계약자 본인 or 배우자의
            전 보험계약 대출 상환 유예
· 유예기간 : 최대 1년 이내에서 계약자가 선택
· 상환유예에 따른 별도 이자 부가 없음
비고
· 계약당 1회 한정. ①,②,③ 지원 방안별 중복 지원 가능
· 보험 가입시점과 무관, 향후 지속적 지원
출산 또는 육아휴직시 어린이보험료 할인
출산, 육아로 인한 가정 소득 감소로 발생하는 보험료 부담 완화
17
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

하나손해보험 자동차보험
하나손해보험 네이버지도 안전운전 할인 특약 신설! (개인용)
차가 두대라면 하나손해보험 세컨카 할인 특약 (개인용)
안전은 높이고 보험료는 할인 받는 첨단안전장치 할인 특약 (개인용, 업무용)
구분내용
가입대상1인 / 부부한정 특약 가입
점수기준안전운전 점수 85점 이상
적용담보긴급출동서비스 특약 외 전담보
할인율
6%
적용시기책임개시 26.03.25부터
유의사항
-  특약가입시점의 보험기간 90일 이상 가입 가능
-  점수 확인일 이전 6개월 이내 500km이상 주행한 경우에 한하여 가입 가능
-  보험기간 중 최초 1회에 한하여 가입 가능
-  티맵/네이버/커넥트카 할인 특약 중 택1
   ※ 특약 가입 이후 변경 불가
조건할인율
피보험자 보유대수 2대 이상 &
선할인 약정 주행거리 5천KM이하
11%
 장착개수1개2개3개4개5개6개 이상
할인율2.7%
13.5%14.1%14.9%17.9%18.0%
※적용장치 : 차로이탈경고장치(LDWS, LKAS),  전방충돌방지장치(FCW, AEB),  어라운드뷰모니터(AVM), 후측방경고장치(BCA, BSD),
헤드업디스플레이(HUD),  스마트크루즈컨트롤(ACC)
18
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

구분상품명납입/보험기간가입나이납입면제
최저
보험료
건
강
할
인
하나더퍼스트
5N5건강보험
(1640)
1종 세만기
2종 무해지(세만기)
3종 연만기
16~40세
암(유사암제외), 뇌혈관질환, 
허혈성심장질환,
상해/질병 50%이상후유장해
2만원
하나더퍼스트
5N5건강보험
(4165)
1종 세만기
2종 무해지(세만기)
3종 연만기
41~65세
암(유사암제외), 뇌졸중,
급성심근경색,
상해/질병 80%이상후유장해
2만원
하나더퍼스트
더건강보험
1종 세만기
2종 무해지(세만기)
3종 연만기
20~90세
암(유사암제외), 뇌졸중,
급성심근경색,
상해/질병80%이상후유장해
2만원
하나더퍼스트
더건강간편보험
1종 세만기
2종 무해지(세만기)
3종 연만기
20~90세
암(유사암제외), 뇌졸중,
급성심근경색,
상해/질병80%이상후유장해
2만원
간
편
하나더퍼스트
3N5
간편건강보험
1종 세만기
2종 무해지(세만기)
3종 연만기
20~90세
암(유사암제외), 뇌졸중,
급성심근경색,
상해/질병80%이상후유장해
2만원
시니어
하나더넥스트
치매간병보험
1종 세만기
2종 저해지(세만기)
3종 무해지(세만기)
30~75세
장기요양등급(1~3급) 또는
장기요양등급(1~4급)
2만원
자녀
하나더스타트
건강보험
무해지(세만기)0-35세
암(유사암제외), 뇌혈관질환,
허혈심장질환, 양성뇌종양,
중대한재생불량성빈혈,
중대한특정상해수술, 
상해/질병50%이상후유장해
2만원
운전자
하나더베스트
운전자
상해종합보험
연만기18~80세
교통상해50%이상후유장해, 
자동차사고부상1-7급
1.5만원
교직원
하나더퍼스트
교직원안심보험
연만기/세만기20~70세- 1만원
장기보험 상품 라인업
19
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
하나손해보험은 GA의 성장에 집중합니다. GA의 성공이 하나손해보험의 미래입니다.

하나손해보험 영업포탈
https://sfa.saleshana.com
완전판매 모니터링 인콜
T. 1660-4590
전산문의 헬프데스크
T. 1660-4290
하나손해보험 콜센터
T. 1566-3000 / 1644-3000
평일  09:00 ~ 18:00
사고접수/긴급출동 24시간 가능
보험금청구콜센터
T. 1566-3000
 (단축번호 7번) 
(설계사 보험금 청구 : FAX. 0504-3764-0765)
헬스케어서비스영상
건강등급 확인하기
내 담당자 찾기
모바일영업지원시스템
하나손해보험
은
GA와 함께 성장하기 위해
영업 현장을 최우선으로 빠르게 지원하겠습니다
준법감시인확인필 제202603-071(2026.03.27) / 제작부서 : GA교육TFT팀
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.', 20, 13366, 668, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-04/1778828668224_18428fbd70d2.pdf', '1778828668224_18428fbd70d2.pdf', '한화손보', NULL, 2026, 4, '소식지', '2026년 4월 한화손보 소식지', '※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]  
    확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25)
판매인교육용 l 배포금지
2026.04
판매인교육용 l 배포금지
소식지 
한화손보
*2종限, *소식지 ８페이지 참고
암
·
뇌
·
허
진단
 상해성
 뇌출혈
후유장해 
50%
중환자실            
    입원
신상품신상품

판매인교육용 l 배포금지판매인교육용 l 배포금지
2  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]         확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25)
※ 피보험자의 직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
어른이 연령확대어른이 연령확대
장난꾸러기 
0
 
55
 
10
 상상해통통합치치료비
* 상해통합치료비(고급형) 가입
* 170만원: CT/MRI각 10만원, 1종 수술(인대) 20만원, 깁스치료 50만원, 창상봉합술 50만원, 입원통원 재활 30만원(2만원*15일)
무릎 찢어짐,
발목 인대 파열
손등 찢어짐,
팔꿈치 골절
자전거 타다가 
꽈당!꽈당!
킥보드 타다가 
쿵!쿵!
170
만원
170
만원
검사
(MRI,CT,골밀도)
상해 1-5종 
수술비
치료
(깁스, 창상봉합술 등)
중증
 
치료
(응급실, 전신마취 등)
입/통원 
재활
회당
연간
 
한도없음!
총 보장금액
* 더건강한0540종합보험, 20년납 100세만기, 2종, 상해통합치료비(고급형) 보험료만 산출
* 5세 일반고지형, 10세: 건강고지형(10년)
1177
,,
371371
원원
5세 남
114,804원4,804원
10세
 
남
더건강한 0540 종합보험

판매인교육용 l 배포금지판매인교육용 l 배포금지
2  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]         확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25)
 ※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]         확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25)   
    
3
※ 피보험자의 직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
00554040
 종합보험 종합보험
     매일 습관적으로 액상과당(라떼/콜라 등)을 마신다.
     주 3회 이상 자극적인 배달 음식을 즐긴다.
     술자리가 잦거나 현재 흡연을 하고 있다.
     부모님이나 조부모님 중 혈압/당뇨 환자가 있다.
    자고 일어나도 늘 가슴이 답답하고 몸이 무겁다.
Y / N
Y / N
Y / N
Y / N
Y / N
젊으니까 괜찮다 ..? 젊으니까 예방하자!젊으니까 괜찮다 ..? 젊으니까 예방하자!
사회초년생 
2030
 순순환계통통합치치료비
3개 이상 순환계 주의보!3개 이상 순환계 주의보!
* 주요순환계질환I 특정치료비(요양병원제외,각연간1회한) 7천만원, 주요순환계질환I 검사및 치료비 2,817만원, 주요순환계질환ii 특정약제치료비 260만원
* 80년 보장: 20세 피보험자 100세만기 가입 시
※ 본 체크리스트는 자가 진단 마케팅용이며, 의학적 진단은 전문의 상담이 필요합니다.
검사·재활검사·재활
  
(5종)
MRI/CT/PET/입·통원 재활
(4종)
중증치료 중증치료 
부분체외순환/지속적신대체요법/
인공호흡기/저체온요법
치료치료
  
(4종)
수술/혈전용해/혈전제거/중환자실
약제약제
  
(5종)
항응고경구제/항응고주사제/
항혈소판경구제(아스피린)/
항혈소판경구제(아스피린외)/
항혈소판주사제
최대
 
1
,
500
만원 선지급! 약제비 만기보장!
혈관 비상 체크리스트
8080
년동안 년동안 
매년매년
 반복! 반복!
최대 
(4종)
* 수술, 혈전용해, 혈전제거 각  최대 500만원
- 각 세부보장 1천만원 이상 가입 시

4  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]            확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25)
※ 피보험자의 직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
판매인교육용 l 배포금지
시그니처의 시그니처의 
임신
50
만원
진단
20
만원
1
명 출산
100
만원
난소과다자극진단
50
만원
제왕절개
100
만원
치료
650
만원
착상검사
200
만원
산후조리원
140
만원
난임치료후출산
400
만원
하나만 낳아도 
ok
!
노산 걱정
 
no
!
임신임신
··
출산출산
난임치료난임치료
납입납입
서비스서비스
* 월 보험료 10만원 기준 / 1,2종 限
* 임신지원금(1회한)(갱신형) 50만원, 제왕절개수술비(수술1회당) 50만원, 제왕절개수술후비대성흉터(켈로이드포함)진단비 50만원, 
   출산지원금(세부보장별각1회한) 첫째출산 100만원, 출산후 산후조리원비용(실손)(14일한도)(갱신형)10만원 가입시 / 프리미엄플랜 限
* 제왕절개 수술 및 흉터진단
*인공수정3회  *체외수정5회
* 난임진단비(기혼자용)(갱신형) 20만원, 난임치료비II(급여인공수정3회한)50만원, (급여체외수정5회한) 100만원(기혼자용)(갱신형), 착상확률 
   개선검사비(PGT-A)(기혼자용)(갱신형) 200만원, 난소과다자극진단비(연간1회한)(갱신형) 50만원, 난임치료후산후관리지원금(1회한,기혼자용)(갱신형) 
    400만원 가입시 / 36세 미만 기준
400
만원
1,300
만원
출산 후 1년간 보험료
 
120
만원
 
면제!면제!
육아 중 1년간 보험료
 
120
만원
 
유예!유예!
가임기 혼수혼수 보장 
한화 시그니처 여성 건강보험4.0
약
최대
최대
약

※ 피보험자의 직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
 ※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]          확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25)    
    
5
판매인교육용 l 배포금지
4  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]            확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25)
모든 순간 모든 순간 
400
만원
1,300
만원
1만원대로 끝! 1만원대로 끝! 양성양성질환 수술비질환 수술비
보장범위
전 신 
유방·갑상선·생식기
검사/중환자실/재활
매회
 
최대
 
400만원
최대
 30만원
-
수술비
수술 외
보험료
질병수술비
유·갑·생 치료비
악성악성까지 대비! Lady케어패키지 까지 대비! Lady케어패키지 
3,488원6,840원
유방암 진단 
최대
 
1
억 
1
천만원 
*A타입 2천만원, B타입 2천만원, C타입 2천만원, D타입 5천만원 
갑상선암 진단 
최대
 
7
천만원 
*초기제외 1천만원, 초기 1천만원, 중증 5천만원
하이푸 
최대
 
200
만원 
갑상선기능저하증
최대
 
100
만원 
갑상선 항진증
최대
 
200
만원 
갑상선 바늘생검
최대
 
50
만원 
자궁내막증 진단비
최대
 
200
만원 
유방 바늘생검
최대
 
50
만원 
완경기 필수필수 보장 
구 분 
비급여
OK
* Lady유방케어 패키지, Lady갑상선케어 패키지, Lady자궁난소 패키지 최대가입금액 가입, 프리미엄플랜 限
* 유갑생치료비: 유방,갑상선,생식기질환(일반질환)통합치료비(연간2천만원한도)
* 보험료: 시그니처여성건강보험 4.0,  납입면제강화형, 납입후50%해약환급금지급형 4종,20년납 100세 만기, 6형, 35세 여성, 해당 담보 보험료만 산출 매회 400만원: 일반질환 A 상급종합병원수술 시

6  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]           확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25)
※ 피보험자의 직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
판매인교육용 l 배포금지
보험료 보험료 
11
 위! 위!
재 활
암의 모든 순간
입원
·
통원
생 활
매년
 
최대
3천
치 료
수술
항암방사선
항암약물
중환자실
호스피스
예 약
10종
50%
선지급
검 사 
반복 보장
암암
치료후치료후
생활비생활비
수술 
항암약물
항암방사선
중환자실
SALE
신규 보장
회당
 
* 암검사및치료비 가입 시
* 각 연간 1회한
* 암수술, 항암방사선, 
   항암약물 각 최대 500만원
*암(4대유사암제외)특정치료비(종합병원)
(각연간1회한) 가입 시
* 암특정치료생활비(종합병원)(연간특정
  치료2회및3회이상)2천만원 가입 시
* 암검사및치료비 가입 시
* 1일1회 연간 20회
MRI,CT,PET,
초음파, 내시경,
생검조직,유전자,
NGS유전자패널 등
* 암(4대유사암제외)특정치료생활비(종합병원)(연간특정치료2회및3회이상) 2천만원 기준, 종합병원 치료 시
19,765원
한화
A사 
29,709원
23,900원
31,135원
25,320원
22,800원
B사 
C사 
D사 
E사 
* 한화시그니처여성건강보험4.0, 납입면제형, 납입후 해약환급금50%지급형, 20년납 90세만기, 건강고지형II(10년), 1급
* 암(4대유사암제외)특정치료비(종합병원)(각연간1회한), 주요순환계질환 I 특정치료비(요양병원제외,각연간1회한) 중환자실 5백만, 그외세부보장 1천만
* 3월 기준 각사 가격공시실 확인
* 상기 보험료는 4월 변동 가능
35세
3천만원 
연간 3개 치료 시
연간 2개 치료 시
2천만원
매년 보장

순환계순환계
치료후치료후
생활비생활비
SALE
신규 보장
※ 피보험자의 직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
 ※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]          확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25)    
    
7
판매인교육용 l 배포금지
6  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]           확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25)
암·순환계 치료비암·순환계 치료비
재 활
순환계의 모든 순간
입원
·
통원
생 활
매년
 
최대 
3천
약제비
치 료
수술
혈전용해
혈전제거
중환자실
예 약
3종
50%
선지급
검 사 
반복 보장
수술 
혈전용해
혈전제거
중환자실
회당
 
회당
 
* 주요순환계질환I검사및치료비 가입시
* 각 연간 1회한
* 수술, 혈전용해, 혈전제거 
  각 최대 500만원
* 주요순환계질환I특정치료비(요양병원
   제외,각연간1회한) 가입시
* 주요순환계질환I특정치료생활비(종합병원)  
  (연간특정치료2회및3회이상)2천만원,    
   주요순환계질환II특정약제치료비 가입 시
* 주요순환계질환I검사및치료비 가입시
* 1일1회 연간 15회
MRI
CT
PET
23,085원
한화
A사 
36,309원
31,605원
38,360원
30,935원
27,670원
B사 
C사 
D사 
E사 
55세
* 한화시그니처여성건강보험4.0, 납입면제형, 납입후해약환급금50%지급형, 20년납 90세만기, 건강고지형(10년), 1급
* 암(4대유사암제외)특정치료비(종합병원)(각연간1회한), 주요순환계질환 I 특정치료비(요양병원제외,각연간1회한) 중환자실 5백만, 그외세부보장 1천만
* 3월 기준 각사 가격공시실 확인
* 상기 보험료는 4월 변동 가능
3천만원 
연간 3개 치료 시
연간 2개 치료 시
2천만원
* 주요순환계질환I특정치료생활비(종합병원)(연간특정치료2회및3회이상) 2천만원 기준, 종합병원 치료 시
매년 보장

판매인교육용 l 배포금지판매인교육용 l 배포금지
8  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]            확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25) 
※ 피보험자의 직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
판매인교육용 l 배포금지판매인교육용 l 배포금지
더 건강한더 건강한 05400540 종합보험종합보험
* 월 보험료 10만원 기준, 20년납
* 시그니처여성건강보험 기가입자의 배우자, 자녀가 더건강한0540종합보험 가입 시 전기간 5% 보험료 할인
시그니처 연계 전기간 
5
% 
OFF
!
가입 후 1년 가입 후 10년 
가입 후 20년 
12
만원
할인!
120
만원
할인!
240240
만원만원
할인!
44
월 한화손보월 한화손보
NEW!
배우자+자녀
상해 / 질병 중환자실 
2
일 입원 
상해 / 질병 
50
% 이상 후유장해
암·뇌·허 진단 
특정양성뇌종양 진단
중대한재생불량성빈혈 진단
특정상해성 뇌출혈 진단
압도적
납입 제도
5
대 골절 진단 시 
1
년간
4
대 유사암 진단 시 
50
%
5세부터!
* 2종 限
* 대상보장보험료의 50%

 ※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]          확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25)    
    
9
8  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]            확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25) 
시그니처시그니처 여성건강보험 4.0여성건강보험 4.0
※ 피보험자의 직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
상품 이슈상품 이슈
*   납입면제형, 납입후해약환급금50%지급형,100세만기20년납,40세여성 ,1급,1형比6형,상해사망5천만원,상해/질병
중환자실입원비(1일이상10일한도)각 20만,보험료납입면제대상보장(6대사유II)10만원,암(4대유사암제외)특정
치료비(종합병원)(각연간1회한),주요순환계질환I특정치료비(요양병원제외,각연간1회한),중환자실500만원,그 외 
세부담보 각 1천만원, 4대유사암특정치료비(종합병원)(각연간1회한)각 200만원 가입기준
* 최대 12개월, 최대 영업보험료의 120%
* 세부할인조건 사업방법서 참고
            
무사고 전환
 
최대
  
32%
 
할인!
            
모녀 연계
  
매월
  
10%
 
할인!
투
약
 
O
K
손
녀
 
O
K
HOT!
일상 속 모든 법률 고민
나의 변호사 
WWW
. 
Klaw
.
co
.
kr
변호사 직접 상담!
* 가정폭력등으로인한법률비용(이혼소송)(실손)(갱신형) 가입시 1회한, 최저보험료 5만원
복잡한 입원 통원 고민
헬스 콜센터  
02
-
3490
-
0554
간호사 직접 동행!
*전문간호사 병원동행서비스, 4회한
상담료 0원
Lady
 
법률상담
Lady
 
헬스케어
건강하면 할인!함께하면   할인!
또또
* Lady 변호사상담 서비스
* 병원동행 헬스케어 서비스

판매인교육용 l 배포금지판매인교육용 l 배포금지
10  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]               확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25) 
※ 피보험자의 직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
성공하는 
Owner
 재산종합보험
가입 시
가입 후
영위 업종 요율 그대로!
주변 업종 관계없이 가입
다른 업종(주변업종) 들어와도
배서 NO! 추징 NO!
운전자 상해보험
* 자동차사고변호사선임비용
V
(경찰조사포함)
   (실손,운전자용,비탑승중포함)
* 심급별자동차사고변호사선임비용(실손,운전자용,비탑승중포함)
최대 최대 
500500
만원만원
각 각 
500500
만원만원
가정생활종합보험
급배수시설누출손해
녹/ 부식
동파
공공설비
공급불량
풍재/수재
건축연한  
30년 
內
최대  
500만원 
한도
* 아파트 기준
* 건축연한/주택업종별 한도상이
자기부담금 없이 
1심/2심/3심 심급별 
자동차사고로 변호사 선임 시!

※ 피보험자의 직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
판매인교육용 l 배포금지
 ※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]          확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25) 
    
11
10  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]               확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25) 
   
   
•정확한 설명이 필수! 
      고객이 상품 내용을 충분히 이해하고 가입을 결정하도록 설명의무 이행
※ 시스템 반영 후 별도 공지
청약 후 즉시 
(현재)(변경)
청약  
3시간
 이후 
정답번호 대부분“1번” 
(현재)(변경)
1~4번 정답번호 섞기
    모니터링 정답 번호 섞기
    모니터링 진행 시기
’26.4월 완전판매 모니터링 제도 변경 안내
•배경: 금감원 암행점검 시 보험청약 즉시 FP의 완전판매 모니터링 조력 사례 적발
•추진: 협회   「 보험회사 해피콜 가이드라인」 개정 → 청약 3시간 이후 모니터링 실시
•대상: 대면으로 체결한 계약
(TM/CM 제외)
•방법: [셀프모니터링] 3시간 후 알림톡 발송 
(오후 3시 이후 수납 건은 익일 오전 9시 발송)
                  [유선모니터링] 3시간 이후 가능 
(3시간 이전 상담센터 연결 시 모니터링 불가)
•유의사항: 계약 체결 시 반드시 고객에게 모니터링 가능 시간 안내 → FP 사전 교육 必

판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]   확인필-제2026-GA영업교육-소식지01477E-전사(26.03.26~27.03.25)
* 시그니처여성건강보험 4.0, 2종, 20년납 90세만기, 6형, 1급, 프리미엄플랜 (단, 45세는 4종 가입)
* 질병상급종합병원 수술비(수술1회당) 100만원, 여성생애1-5종수술(질병,수술1회당) 1종 20만원/2종 30만원/ 3종 200만원/4종 500만원/5종 100만원, 유방,갑상선,여성생식기(일반질환)통합치료비(연간2천만원한도) 
  2천만원 가입 기준/ 해당 보험료만 산출
시그니처 보장 예시 1
자궁의
양성 근종
상급종합병원
수술
800
만원
매회
* 질병상급종합병원수술비 100만원, 여성생애1-5종수술비 4종 500만원, 유방,갑상선,여성생식기 일반질환 B 200만원, 49세 이전, 관혈수술 기준
갑상선의
양성 결절
상급종합병원
수술
300
만원
매회
* 질병상급종합병원수술비 100만원, 여성생애1-5종수술비 3종 200만원, 49세 이전, 관혈수술 기준
상급종합병원
수술
280
만원
매회
* 질병상급종합병원수술비 100만원, 여성생애1-5종수술비 2종 30만원, 유방,갑상선,여성생식기 일반질환C 150만원, 49세 이전 기준
유방의
다발성 종양
25
세
 
21,606원
35
세
 
24,805원
45
세
 
23,101원
시그니처 보장 예시 2
시그니처 보장 예시 3', 12, 10385, 865, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-04/1778828669435_99d2c10777e1.pdf', '1778828669435_99d2c10777e1.pdf', '현대해상', NULL, 2026, 4, '소식지', '2026년 4월 현대해상 소식지', '2026.04
MAGAZINE
굿앤굿 2040
저렴해진 보험료
운전자도 탑재
매달받는 생활비
월 최대 8백만원
트렌디 신담보 탑재 
(골통,화통,정통)
항암 치료당
입원당! 통원당!
항암 치료때마다!
최대 치료당
1천만원씩
최저보험료
단, 1만원~!
비급여 치료비
하이클래스
암주요/암특정
현대유일
비급여 암생활비
로봇수술
암&특정치료가능
- 가장 활발한 2040을 지키는 모두가 기다린 보험 -
AM교육파트제작부서
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
[AM-2603-7]
현대유일
HOT
NEW

4월   핵심전략 
현대유일
보험료는 내리고! 보장은 넓히고!
굿앤굿스타(저해지)比 약 5%↓
매달 받는 생활비 최대 월 8백만원
8대 지급사유 발생시 매월 지급(60세 or 65세까지)
트렌디 신담보 탑재
화상통합, 골절통합, 정신질환 통합보장 등
운전자담보 한 증권으로 가성비 UP
사고처리지원금 등 6종  탑재
[하이클래스] 암주요치료비(연 7천한도)
암수술, 항암방사선, 항암약물 만기까지
[하이클래스] 암특정치료비(연 8천한도)
다빈치로봇수술, 표적항암, 특정면역, 양성자 만기까지 
[비급여] 암 생활비
비급여치료 1회포함 2회/ 3회 치료시 보장 가능
로봇수술 (다빈치 + 레보아이)
갑상선/전립선암 1천, 특정질환 40종 보장
입원당! 통원당!
암수술, 항암방사선, 항암약물 치료 무제한 보장
원발암도! 전이암도! 치료당!
원발+전이 표적항암 치료시 치료당 1천만원
업계누적 
현대유일로 누적 없이! 최저P 1만원 업셀링 가능
현대유일
굿앤굿
2040
항암
치료당
(암주치IV)
비급여
치료비
(실손보완)
HOT
NEW
02
[AM2603-7]
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)

청춘의 
라이프 스타일을
응원합니다!
1
2
4
매달 받는 생활비
-> 중증 8대 보장사유 발생 시 최대 월 800만원 생활비 지급
두배 받는 암/뇌심 생활비
-> [보장강화형] 암/뇌심 생활비 최대 200% 지급
3
세가지 트렌디한 통합보장 신담보
-> 화상통합, 골절통합, 정신질환 통합보장
내게 꼭! 필요한 운전자 보험
-> 운전자담보 6종 탑재(20년 만기)
2040 보험
굿앤굿 2040 종합보험
4.6 출시예정!
보험료는 내리고     보장은 넓히고
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
03
[AM2603-7]

가벼워진 가격, 변함없는 든든함
10대 납입면제 사유
부정맥 I49 포함
① 상해 50% 후유장해 ② 질병 50% 후유장해 ③ 암 ④ 뇌혈관질환 ⑤ 중대한재생불량성빈혈 
⑥ 양성뇌종양 ⑦ 심혈관질환(특정I,I49제외) ⑧ 심혈관질환(특정2대) 
⑨ 심혈관질환(특정II) ⑩ 중대한특정상해수술
굿앤굿스타
굿앤굿 2040
굿앤굿스타
무해지로 슬림~해진 보험료핵심 장점 동일적용
10대 납면
(I49 부정맥 포함)
10대 납면
(I49 부정맥 포함)
동일
혜택
경제활동기 소득보전 [ 매달 받는 생활비 ] 담보
8대 중증지급사유 발생시
경제활동시기 매월 생활비 지급
8대 중증지급사유
① 상해 50%후유장해 ② 질병 50% 후유장해 ③ 특정암 ④ 뇌출혈 ⑤ 중대한재생불량성빈혈 
⑥ 양성뇌종양 ⑦ 급성심근경색증 ⑧ 중대한특정상해수술
8대 중증지급사유 별
월 100만원 
(최대 800만원) 지급
매달 지급월 최대 800만원
100
만원
+100
  만원
+100
   만원
+100
   만원
+100
  만원
+100
  만원
+100
  만원
+100
  만원
가입시점 ~
은퇴시점까지
[ 60세 또는 65세 ]
3월4월1월2월5월
굿앤굿 2040
굿앤굿 2040 종합보험4.6 출시예정!
04
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
[AM2603-7]

[ 보장강화형 ] 암/심뇌 생활비 라인업 탑재
스트레스, 번아웃에 노출된 청춘을 위한 통합담보
※ 연간 환자수 : 보건의료빅데이터 개방시스템 기준
굿앤굿 2040 트렌디 신담보
4.6 출시예정!
진단
경증/
중등증/중증
상담
중증 통원
치료 지원
약물
90일 이상/180일 이상
장기 약물 처방 풀케어
입원
중증 입원
치료 지원
정신질환통합보장
주요
질환명
(코드)
연간 환자수
(2024년)
- 신체형장애 (F45)
- 기타 신경성장애 (F48)
- 강박장애 (F42)
약 42만 명약 172만 명약 66만 명
- 상세불명 우울 
(F32.9)
- 활동성 및 주의력 장애 (F90.0)
- 뇌, 신체에 의한 정신장애 (F06)
- 중증도 우울 (F32.1)
- 양극성 정동장애 (F31)
- 조현병 (F20)
구분
정신질환A
(경증)
정신질환B
(중등증)
정신질환C
(중증)
구분
치료
① 수술 (회당)
② 약물 (호르몬제외)
③ 방사선
④ 중환자실입원
① 수술 
(회당)
② 약물 (호르몬제외)
③ 방사선
④ 중환자실입원
① 수술 
(회당)
②③ 심/뇌 혈전용해
④⑤ 심/뇌 중환자실
⑥ 특정중증치료 
(4종)
보장금액
연 2가지 치료 100%
연 3가지 치료 200% 
연 2가지 치료 100%
연 3가지 치료 200% 
연 2가지 치료 100%
연 3가지 치료 200% 
(1회 이상 비급여 포함 시)
암생활비
(보장강화형)
[비급여] 암생활비
(보장강화형)
심뇌혈관 생활비
(보장강화형)
현대유일
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
05
[AM2603-7]

굿앤굿 2040 트렌디 신담보
경증 진단비가 연간 5회!
구분
화상진단 (표재성 2도)
화상진단 (심재성 2도)20만
5만
1,000만
30만
50만
20만
10만
50만
(안면부)14만
(상하지)   7만
10만
2만
500만
20만
20만
10만
5만
20만
(안면부)14만
(상하지)   7만
특정중증화상진단
복합화상진단 
(2부위↑)
진단
입원일당
중환자실 화상입원일당
화상수술
화상수술 
(3도이상)
특정화상처치
화상흉터성형수술
수술
치료
후속
1회
1회
1회
연 5회
1사고당
연 5회
1사고당
1사고당
180일
지급기준
기본형
(1천만)
실속형
(5백만)
화상통합보장
골절통합보장
구분
특정부위 (손및발) 골절진단
골절진단 
(손및발 골절제외)30만
10만
300만
30만
100만
30만
3만
500만
10만
10만
5만
100만
20만
50만
10만
1만
200만
5만
중증골절진단
복합골절진단 
(2부위↑)
진단
입원일당
중환자실 골절입원일당
골절수술
중증골절수술
골절부목치료
골절특정재활치료
수술
치료
후속
1사고당
1사고당
1사고당
1사고당
1사고당
1사고당
연 10회
1사고당
180일
지급기준
기본형
(1천만)
실속형
(5백만)
활발한 2040을 지키는 통합보장 완성
4.6 출시예정!
06
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
[AM2603-7]

현대 비급여 보장 라인업
비급여
암생활비
+
암생활비
=
3천만3천만
6천만
암수술, 항암방사선 , 항암약물
하이클래스
암주요치료비II
다빈치로봇수술
특정면역
표적항암
양성방사선
하이클래스
암특정치료비
암수술, 항암방사선, 
항암약물, 중환자실입원 
2회 치료시 / 3회 치료시
[비급여]
암생활비
갑상선암 및 전립선암
일반암
 (갑상선, 전립선암제외)
로봇암수술
다빈치 & 레보아이
암진단
치료시
수술
[ 전액본인부담 ]
[ 비급여포함 ]
항암방사선
[ 급여 ]
항암약물
[ 급여 ]
2회 치료
가입금액 100%
2천만
[ 비급여 1회 포함 ]
2회 치료
가입금액 50%
1천만
[ 비급여 1회 포함 ]
비급여 치료 1회 포함시!
최대    6천만원   보장!
[비급여] 암생활비 보장 예시
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
07
[AM2603-7]

비급여 2억 2천만원 플랜
비급여 암치료를 위한
특별한 플랜
하클암주치 1천
 + 하클암특치(다빈치) 1천
+ 로봇암수술 1천
카티 5천 + 하클암주치 1천+
하클암특치 6천 (표적+면역)
하클암주치 1천
+하클암특치 3천
이중 비급여 치료가 1회 이상 포함될 시 지급
연간 2가지
치료 시
연간 3가지
치료 시
※ 암생활비 최소, 암수술 1백 포함, 무해지
기본 계약  [ 상해사망 ]
수술
항암방사선
1천만
1천만
1천만
1천만항암약물치료
카티(CAR-T)항암약물허가치료 [연간1회]
2회이상치료
3회이상치료
다빈치로봇수술
표적항암
특정면역
5천만
2천만
3천만
암생활비
[연간 주요치료 2회↑]
*로봇암수술
[다빈치 및 레보아이]
하이클래스
암주요치료비 II
[비급여, 전액본인부담]
※암(유사암제외)기준
하이클래스
암특정치료비
[비급여, 전액본인부담]
※암 (갑상선/전립선제외) 기준
보험료 납입 면제 대상
[ 비급여1회 ↑ 포함 ]
10만
1천만
3천만
3천만
3천만
담보명가입금액담보명가입금액
양성자방사선
1천만갑상선 및 전립선암
1천만
갑상선 및 전립선암 제외
연 7천한도 기준연 8천한도 기준
(연1회), (10년 갱신)
간편 (3.10.10)
(20년갱신형)
50세 남
30,840원
50세 여
27,600원
3천만
다빈치 로봇수술
1.2억
표적항암치료[카티]
4천만
양성자방사선
비급여 암생활비
1. 수술(매회)      2. 항암약물 
3. 항암방사선    4.중환자실 중에
2천만2천만3천만
08
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
[AM2603-7]

※ 암수술 1백만 포함, 무해지, * 10년 갱신
10만
100만
20만
[ 남성암 1위 ]  전립선암 올인원 1만원 플랜
기본 계약  [ 상해사망 ]
2회 이상 치료
3회 이상 치료
1천만
2천만
3천만
유사암제외/유사암100/10만
항암치료당
암주치IV
[ 진단후 10년]
암생활비
[ 연간주요치료2회↑]
암생활비
[ 연간주요치료2회↑]
*로봇암수술
[ 다빈치 및 레보아이,연1회]
보험료 납입 면제 대상
[ 비급여1회 ↑ 포함 ]
각 1천만
담보명가입금액담보명가입금액
기타피부암
/갑상선암
기타피부암
/갑상선암 제외
갑상선 및 전립선암
/갑상선 및 
전립선암 제외
45세 남성
(20년 갱신형)
10,990원13,960원15,500원18,100원18,850원
3.9.9.93.7.7.73.5.5.5
구분
퍼펙트
5.10.10
간편
3.10.10
내삶엔[3N]
1천만!
갑상선암
전립선암
일반암
※ 주사제 外 [경구용등]연간 1회한
 100만원 씩 쭉!
치료때마다
다빈치 및 레보아이10년내 횟수제한 없이!
로봇암수술암주치 IV [치료당]
2회 치료 시 2천만!
3회 치료 시 3천만!
비급여 치료 1회 포함시!
비급여 암생활비
암통계 남성 1위 전립선암 대비
4.19일까지
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
09
[AM2603-7]

항암표적 치료당 1천만원 플랜
항암치료시 1천만원씩 주는 치료당
보장예시
[유방암+이차성 폐암]으로 24.8월 ~ 26.1월까지
표적항암치료 27회 시행중
1천만 X 27회 =
담보명일반암기/갑담보명가입금액
암주요치료비IV(치료당)100만20만전이암항암약물치료100만
*표적항암약물허가
간편 3.10.10
(20년갱신)
50세 남22,110원50세 여34,580원
300만60만전이암항암방사선100만
*양성자치료200만40만*전이암표적항암약물치료500만
*세기조절치료
200만
(여 100만)
40만
항암 치료때마다 보장!
※기본1천, 보험료납입면제대상 10만, *담보 10년 갱신, 최저p:3만↑
원발 치료당 (진단후10년)전이암 치료당
최대                  [원발+전이]1천만원1천만원
2억7천만2억7천만
현대만! 
항암 입원당! 통원당!
10
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
[AM2603-7]

4세대 VS 5세대
실손 주요 변경사항 한눈에 보기
5세대 실손 대비해서
현대 정액담보 준비하세요!
보험의 핵심, 실손! 어떻게 달라질까요?
5세대(출시예정)
※Max [건보 본인부담률*, 20%, 1/2만원**]
*의원 30%, 병원 40%, 종합 50%, 상급종합 60%
**병의원+약국 1만원, 종합상급종합+약국 2만원
중증/비중증 질환
구분하여 차등보장
급여 외래 건강보험
자기부담률* 적용
비급여 비중증 병/의원
회당 한도 3백만원
비급여 비중증
연간 보장한도 1천만원
비급여 비중증
자기부담률 50%(입원)
※Max [20%, 1/2만원*]
*병 의원+약국 1만원, 
종합상급종합+약국 2만원
질환 구분없이 
동일보장
비급여 자기부담률
30%
(입원)
연간 보장 한도 5천만원
비급여 회당 한도없음
급여 외래
자기부담률 20%
4세대
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
11
[AM2603-7]

“1000만원? 그래도 로봇수술 해주세요” ... 달라진 병원 풍경, 왜
머니투데이 2026.02.05
25년 3월 상급종합병원 비급여 진료비 순위 2위와 3위는 전립선암·갑상선암 로봇수술이 차지했다. 
대장암, 위암, 자궁암 등 다른 암 로봇수술은 제외하고 갑상선암·전립선암 로봇수술에 지난 한 해 
1,800억원을 쓴 셈이다. 
갑상선암 로봇수술은 일반암의 20%만 보장되나요?
로봇수술은 암 수술시에만 보장되나요?
특정질환 로봇수술은 왜 중요한 가요?
현대 로봇수술 그것이 알고싶다
다빈치 로봇수술만 가능한가요?  
현대는 특정질환 40종 로봇수술도 가능합니다.
전립선 및 방광질환/ 특정내분비소화계질환/ 자궁 및 난소(여)
5세대 실손보험은 비급여 & 비중증
보장 축소로 반드시 준비하셔야 합니다.
현대는 
다빈치 & 레보아이(국산)도 가능합니다.
현대는 
갑상선암,전립선암 로봇수술도 
일반암과 동일하게 
1천만원 보장됩니다.
12
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
[AM2603-7]

알짜 체크리스트 플랜
대장용종
수술
190만!
[질수 상급 포함]
자궁근종
로봇수술
440만!
[로봇수술 200만+다발성10대 50만
+질수(상급) 140만+2종 50만]
+
일반암
로봇수술
2.1천만!
[로봇수술 1천만+5종 1천만]
+질수 (상급)
간병인+1인실
80만!
[1인실 상급종합병원]
+
50세 남
63,230원
50세 여
70,600원
간편한 3.10.10  [20년 갱신/기본계약 1천만, 납입면제 10만, 1급 기준]
※ 간병인 2Q - PASS 대상 20만원 (대상 외 기본 15만 + 상급 5만), 1 ~ 3인실 실손가입자 70% 가입한도,
     로봇수술담보 10년 갱신형, 암수술 1백만, 최저보험료 7만
질병수술
로봇암 수술
+특정질환
로봇수술
간병인*
[1-180일]
간병인
[181-365일]
1~3인실
입원일당
120대질병수술II 26대/58대/24대/
치핵/갑상선질병/다발성10대
구분담보명가입금액 [만원]
질병수술 / 종합병원 / 상급종합병원
질병수술IV(1~5종) (매회지급) 1/2/3/4/5종
로봇암수술(다빈치 및 레보아이)(연간1회)(갑상선, 전립선암)
/(갑상선, 전립선암제외)
특정질환로봇 수술(연간1회)(전립선 및 방광질환) 18종
/특정내분비소화계질환 11종/자궁 및 난소 11종(여성)
30만/10만/100만
5만/20만/500만
10만/10만/50만
20만/50만/200만
500만/1,000만
1,000만/
1,000만
200만/
200만/200만
20만/5만/7만
20만/10만
20만/40만
5만/5만
상해/질병입원일당
(1-30일)(1인실) 종합/상급
상해/질병입원일당
(1-30일)(2~3인실) 종합/상급
상해/질병 간병인
(요양병원, 의원제외)/요양병원 및 의원/
간호간병서비스
(일반/재활)
상해/질병 간병인(요양, 의원제외)/간호간병서비스(일반/재활)
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
13
[AM2603-7]

행복가득생활보장 주택화재보험
서울 봄철 화재 5년간 7079건... 절반은‘이것＇때문
‘발췌 : 경*신문 26.3.19일
‘담배꽁초 부주의‘49%로 최대, 그 외 음실물조리가 23% 차지
봄철 화재 예방 총력... ‘산불·주택화재 선제 대응
‘산림인접마을 대상 1일 2회이상 예방순찰, 공동주택등 주거시설 안전점검 강화
‘발췌 : *북일보 26.3.16일
아파트 화재 & 상해 보험
※20년갱신형, 기본플랜, 1급, 재물: 아파트 요율
담보명가입금액담보명
화재손해
붕괴·침강·사태손해
화재
주택,붕괴침
강사태
풍수재지진대설
급배수설비누출
CT검사
MRI검사
2억3천만
3천만
2억
급배수설비누출로인한손해
풍수재손해
(특수건물,주택)　
6대인공관절
치환수술
(연간 1회)
주택임시
거주비II
(1 - 90일)
상해검사지원비
(연간 1회한, 급여)
기본(화재상해사망후유장해)　
가족화재벌금
건물
가재도구
주택·화재
주택·붕괴침강사태
주택·화재
주택·붕괴침강사태
전치환
부분치환
2억
화재배상책임
건물 
복구비용지원
가재도구
복구비용지원
4천만
지진손해
층간소음피해
외측상과염
(테니스엘보우) 진단　
내측상과염(골프엘보우) 진단　
4천만
1백만
1백만
1천만
2천만
100만
100만
가입금액
2억
20억
200만
50만
25만
25만
25만
25만
10만
10만
10만
10만
상
해
화
재
50세 남10,110원50세 여10,530원
14
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
[AM2603-7]

어린이 보험 보험료 할인
공통 적용 사항
계약자 또는 배우자의 출산 및 육아휴직
※ 단, 할인은 해당 피보험자 출산은 제외(휴직 시 가능)
계약당 1회
출산일로부터 1년 이내 또는 육아휴직 기간 내
※ 육아기 근로시간 단축 포함
신청 대상
당사 어린이Q, 굿앤굿스타, 어린이치아 등
계약자가 두 명의 자녀를 피보험자로 하는 대상계약을 각각 가입한 경우
2026년 7월 1일 첫째자녀 출생, 2029년 12월 1일 둘째자녀 출생 가정
다자녀가정 할인과 합산 시 최대 3.0% 적용
신청시 부터 1년 적용
신청 대상
혜택
최대혜택
시기
신청 시기
신청 한도
할인예시
할인 대상
할인 신청 요건
첫째 자녀 대상 계약
둘째 자녀 대상 계약
첫째 출산
신청 불가
미가입
신청 가능
신청 불가
둘째 출산
신청 가능
신청 가능
첫째 육아휴직
신청 가능
신청 가능
둘째 육아휴직
※ 단, 대상계약 당 납입기간 중 1회에 한하여 할인 신청이 가능합니다.
어린이 보험 보험료 할인
출산 · 육아휴직 고객님
· 첫째 자녀의 대상계약을 가입한 후, 첫째 자녀를 출산한 경우
   → 해당 대상계약의 피보험자 출신에 해당하여 할인신청 불가
· 첫째 및 둘째 자녀의 대상 계약을 각각 기입한 후, 둘째 자녀를 출산한 경우
   → 첫째자녀 계약은 해당 대상계약의 피보험자 출산에 미해당하여 할인신청 가능
   → 둘째자녀 계약은 해당 대상계약의 피보험자 출산에 해당하여 할인신청 불가
· 첫째 및 둘째 자녀의 대상계약을 각각 기입한 후, 계약자(또는 그의 배우자)가 육아휴직
   (육아기 근로시간 단축포함) 중인 경우 →첫째 및 둘째 자녀 계약 모두 할인 신청 가능
신청일로부터 1년간  2.0%할인
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
15
[AM2603-7]

장기보험 완전판매 모니터링 제도 변경사항
[예시] 답변 선택지 변경 문항 대비표
전화 모니터링
 (장기계약자,  
장기피보험자)
e 모니터링
 (장기계약자,  
장기피보험자)
답변 선택지
 (장기계약자,  
e모니터링)
문항별 알림 팝업
 (장기계약자,  
e모니터링)
· 청약 확정 후 즉시 가능
· 전자서명 후 확정 전 가능
· 청약 확정 후 즉시 가능
· 청약확정 후 즉시     
  알림톡 발송 가능
· 답변 선택지 1번 통일
· e모니터링 진행 시
  불판 답변이 있는 경우
  최종 단계에서만 알림 팝업 띄움
· 청약 확정 3시간 후 부터 인콜 진행 가능
· 확정 전  e모니터링 프로세스 폐지 
· 청약 확정 3시간 후 부터 가능 
· 청약 확정 후 3시간 이전
   알림톡 발송 불가
   (3시간 이후 발송 가능)
· 답변 선택지 분산      
   -  변경전] ＇①예 / ②아니오＇형 
   -  변경후] ＇①아니오/ ②예 '' 형
       일부 문항 변경
· e모니터링 각 문항별 
     불판 답변 선택 즉시 알림 팝업을 
     통해 보완 설명 및 완전판매 유도
대면
전체
영업채널구분현행변경
해피콜 시행시기!
대면계약의 경우, 
보험계약 청약 후 3시간 후 부터 가능
완전판매 모니터링 제도 변경 
자녀할인
(만 12세이하)
감액지급기간
(치아)
만 12세이하 자녀가 있는 경우 보험료를 할인 받으실 수
있는데요. 해당 내용을 설명 받으셨습니까?
치과질환으로 인한 보철치료는 가입 후 2년동안에는
가입금액의 50%만 지급된다는 설명 들으셨나요?
① 아니오② 예
① 아니오② 예
문항
스크립트답변(변경)
26.4.1일 부터
예외) 3시간 이전 인콜 가능한 경우  
 - 군입대, 병원입원, 해외체류의
    사유로 고객이 요청할 경우
 - 특별 승인절차 통해 예외적 허용
16
본 자료는 모집인 교육용이므로 전체 또는 일부 편집하여 고객 교부 및 온라인 게시 목적으로 사용 할 수 없으며,
세부 보장 내용은 약관을 참조하시기 바랍니다. [금융소비자보호법 제 22조 준수 목적] (2026.3.26~2027.3.25)
[AM2603-7]', 16, 11730, 733, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-04/1778828670798_08cdbc5eb9b5.pdf', '1778828670798_08cdbc5eb9b5.pdf', '흥국화재', NULL, 2026, 4, '소식지', '2026년 4월 흥국화재 소식지', '※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
흥국화재 
         
1
  
 
※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시 · 교부의 목적으로  사용할 수 없으며, 보험안내자료(광고, 선전물 등)의 사용을 절대 금지합니다.
4
월
 April  2026
흥국화재
 
GA
  
소식지
GA카카오채널
채널 추가로 더 
많은 소식을 만나보세요!
CH
공정거래위원회
소비자중심경영
인증
흥국화재콜센터 1688-1688
모니터링콜센터 1688-6997
전산헬프데스크 031-786-8088
C A L L
모바일URL주소 m.heungkukfire.co.kr
영업포탈
(가입설계/계약관리) 
 
https://sales.heungkukfire.co.kr
L I N K
다 흥국 프로젝트
최신식 치료 단계별 맞춤보장
신속한 전산 헬프지원을 위한!
보이는 채팅화면으로 손쉽게 헬프데스크 접수 완료! 신속한 업무 지원 가능~!
http://흥국화재헬프.com
흥국화재 전산헬프 챗봇 신설!
상급케어 UP 건강보험
플래티넘 10억 보장
상급종합병원 통합치료비
주요치료 생활비

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
2
         
흥국화재  
흥국화재 4월 판매 포인트
치
료
M
A
P
흥국화재 최신식  치료 단계별
치료 전치료   중
5회 암진단비
최강 선지급
 
첫번째 원발부터
 
재발, 잔여, 전이
 
2차성 원발 모두 보장 OK
 
플래티넘 건강리셋 월렛
 
연 2,000만  
    
비급여암수술, 비급여항암방사선  
       비급여항암약물(1-3기), 비급여항암약물(4기) 각 500만
 
암 주요치료비
 
연 1,500만
 
2대/순환계 주요치료비
  
    
연 1,500만
상급종합병원  
통합치료비
 
상급종합병원 치료  
    완벽 보장
 
비급여치료도 OK
 
연 7,000만
 한도
플래티넘 
건강리셋 월렛
 
10억한도 내 비급여 
    
암치료, 2대치료   
    정액 반복 지급 
 
생활질환 수술, 입원 까지

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
판매자교육용 · 고객제시금지 
흥국화재 최신식  치료 단계별
치료 후치료   중
흥국화재 
         
3
  
 
상급종합병원 치료  
    완벽 보장
 
비급여치료도 OK
 
연 7,000만
 한도
플래티넘 
건강리셋 월렛
 
10억한도 내 비급여 
    
암치료, 2대치료   
    정액 반복 지급 
 
생활질환 수술, 입원 까지
암/순환계 
주요치료 생활비
 
최대 보장 
3,000만
 OK
 
모든병원 보장 OK
 
수술 회당 카운트 OK
 
기존 암 주요치료보다 50% 저렴 OK
가정 간호 치료비
 
상해 또는 질병으로 퇴원 후 
    계속적인 치료와 간호 보장 OK~
 
상급종합병원 10만 →
연 최대 200만
 
일반병원 5만 → 
연 최대 100만
암/순환계  
주요치료비
 
주치킹 흥국화재  
    수술, 방사선 약물,  
    중환자, 호르몬 각각 지급
통원  
임시 거주비
 
교통비, 숙박비, 식비  
    걱정 뚝 !
     ※일당 10만한도 실비지원 
        (횟수/일수 제한 없음)
※ 연 20회 한도
치
료
M
A
P

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
4
         
흥국화재  
판매자교육용 · 고객제시금지 
구분
선지급
대상 보장
선지급
대상 상품
선지급
가능 한도
플래티넘
건강리셋월렛
비급여 암수술
비급여 항암방사선
비급여 항암약물
(1-3기, 4기)
더건강 0550/4565
 간편3N5
뉴키즈자녀
연 2,000만원연 2,000만원
선지급 가능 
비급여 암주치도!
암
주요치료비
암수술
항암방사선
항암약물치료
더건강 0550/4565
 간편3N5
325(암)
연 1,500만원연 1,500만원
선지급 가능 
2대
주요치료비
수술
혈전제거
혈전용해
연 1,500만원연 1,500만원
선지급 가능 
순환계
주요치료비
수술
혈전제거
혈전용해
연 1,500만원연 1,500만원
선지급 가능 
늘 갑작스러운 중대질환 진단..
당장 큰 돈 드는 치료비가 필요하다면,
흥국화재를 선택하시는 게 정답!
※ 가입금액 x 50% 한도
※ 순환계질환 주요치료비 : 특정질병제외限 해당
판매자교육용 · 고객제시금지 
치료 예약만 해도 최대 500만원 한도로 선지급 가능!
흥국
화재
선지급 받고 시작선지급 받고 시작
선지급선지급 받고 시작 받고 시작
구분
선지급
대상 보장
선지급
대상 상품
선지급
가능 한도
플래티넘
건강리셋월렛
비급여 암수술
비급여 항암방사선
비급여 항암약물
(1-3기, 4기)
고당지 3.10.5
더건강 0550/4565
 간편3N5
뉴키즈자녀
연 2,000만원연 2,000만원
선지급 가능 
비급여 암주치도!
암
주요치료비
암수술
항암방사선
항암약물치료
고당지 3.10.5
더건강 0550/4565
 간편3N5
325(암)
뉴키즈자녀
연 1,500만원연 1,500만원
선지급 가능 
2대
주요치료비
수술
혈전제거
혈전용해
연 1,500만원연 1,500만원
선지급 가능 
순환계
주요치료비
수술
혈전제거
혈전용해
연 1,500만원연 1,500만원
선지급 가능 
※ 가입금액 x 50% 한도
※ 순환계질환 주요치료비 : 특정질병제외限 해당
10
억
통
장
치
료
전
치료 전

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
흥국화재 
         
5
  
최대 
1억5천만원 
보장
암 진단비
 
최대 5회
보장
2년대기?
NO! 
진단후 1년마다
보장
판매자교육용 · 고객제시금지 판매자교육용 · 고객제시금지 
‘암 보장에 진심 단 하나의 특약으로
원발
•
전이
•
재발
•
잔여 2차원발 모두OK
선
지
급
치
료
전
[기준]THE건강한0550(무해약50%) | 20년납90세만기 | 상해1급 | 기본계약 5백만 납입면제 포함 | 일반고지형 | 최저P 2만원
   5회보장 
가입금액(만원)
암진단비 
(5회 지급형)
1,000
유사암진단비
200
구분
금액
30세
남
18,226원
여
16,142원
40세
남
25,728원
여
21,207원
30세
남
36,713원
여
24,630원
 
암 5천암 5천
플랜플랜
26.7.127.7.128.7.129.7.130.7.1
26.3.1 계약
90일면책1년대기1년대기1년대기1년대기
 첫번째 암진단
90일 이후 1년미만50%
 2번째 암3번째 암4번째 암
5번째 암
1,000만
1,000만1,000만1,000만1,000만
보장예시
치료 전 만기까지 5회 받는 진단비로 대비
치료 전
흥국
화재
5회 암 진단비5회 암 진단비
5회 5회 암 진단비암 진단비

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
판매자교육용 · 고객제시금지 
상급종합병원 이용률은 지속적 증가 !! 
국내 중증질환 환자의 타지역 ‘원정 진료 현황
 4월에 흥국화재는 신상품 + 신담보 OPEN~!
흥국
화재
 상급케어 UP 건강보험 상급케어 UP 건강보험
  상급케어 UP상급케어 UP 건강보험 건강보험
상급종합병원 병상 
이용률 73%
[출처]국민건강보험공단 등 관련 기관 통계 기반 재구성
중증질환 환자 4명 중 1명 (3~4명 중 1명)
원인1
 
지역 의료 기반 약화
원인2
 
최상급종합병원 선호
원정진료 3~4명 중 1명
73%
[출처]보건복지부 ‘국민보건의료실태 조사’
치료 중
6
         
흥국화재  
치
료
중
  상급종합병원 
          통합치료비
건강체/유병자
모두가입가능
합리적인 보험료 
가입가능
상급병원 
패키지 담보
최저P 1만원

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
흥국화재 
         
7
  
업계유일 패키지담보
판매자교육용 · 고객제시금지 
업계유일 상급병원 패키지 담보
흥국
화재
※ 최저P/1만
치료 중
 상급종합병원 통합치료비 상급종합병원 통합치료비
 상급종합병원  상급종합병원 통합치료비통합치료비
구분주요보장   보장금액(원)
급여,
비급여 
모두 
가능
상급종합병원 
질병1~5종
수술동반입원비
1종(1~2일)
10만
2종(1~4일)
10만
3종(1~6일)
10만
4종(1~8일)
25만
5종(1~10일)
50만
상급종합병원
암주요치료비
(유사암제외)
수술비
500만
항암방사선치료비
1,000만
항암약물치료비
1,000만
항암호르몬약물치료비
300만
암중환자실치료비
1,000만
상급종합병원
순환계질환
주요치료비
수술비
500만
혈전제거치료비
1,000만
혈전용해치료비
1,000만
중환자실치료비
1,000만
상급종합병원 질병수술비 (8대질병제외)
50만
상급종합병원 암주요치료비 (유사암) 
200만
3대질병 MRI 검사지원비
7만
비급여 치료
(전액본인부담)
암
(특정암제외) 
다빈치로봇수술비
1,000만
특정암 다빈치로봇수술비
200만
표적항암약물허가치료비
2,000만
특정면역항암약물허가치료비
3,000만
항암양성자방사선치료비
3,000만
치
료
중
※ 암수술/호르몬약물치료는     
100만원

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
판매자교육용 · 고객제시금지 
흥국화재만의 의료비 10억 패키지
흥국
화재
플래티넘 건강 리셋 월렛플래티넘 건강 리셋 월렛
플래티넘플래티넘 건강 리셋 월렛 건강 리셋 월렛
구분        주요 보장면책감액보장금액
암
 
1
 
비급여 암수술
 
기/갑 포함
 
회당보장
 90일 면책1년미만 50%
1 , 0 0 0 만    
 
2
 
비급여 항암방사선치료  
기/갑 포함
 
연 1회 보장
90일 면책1년미만 50%
5,000만
3
 
비급여 항암약물치료[1-3기]  
기/갑 포함
 
연 1회 보장
 90일 면책1년미만 50%
5,000만
4
 비급여 항암약물치료비[4기]  
기/갑 포함
 
연 1회 보장
 90일 면책1년미만 50%
1억
⑤ 암 중환자실 치료 
연 1회 보장
 90일 면책×
1,000만
뇌심
6
 비급여 2대질병 수술 
회당보장
 ×1년미만 50%
1,000만
⑦ 2대질병 중환자실 치료 
연 1회 보장
 ××
1,000만
수술
⑧ 상급종합병원 질병수술비 
회당보장
 ××
50만
⑨ 특정순환계질환 수술비 
     
회당보장
 
관혈×1년미만 50%
500만
비관혈×1년미만 50%
500만
입원
⑩ 질병 1~5종  
    수술 동반입원비 III
1종(1~2일)××
최대
 20만
2종(1~4일)××
최대 
40만
3종(1~6일)××
최대
 60만
4종(1~8일)××
최대
 200만
5종(1~10일)××
최대
 500만
사망
⑪ 상해사망 
선택
 ××
잔고의 30%
급여 전액  본인부담금 포함
8
         
흥국화재  
치
료
중
플래티넘 건강리셋월렛 세일즈포인트
수면무호흡증
수술 후 2일 입원
자궁근종 
수술후 3일 입원
추간판탈출증 
수술 후 6일 입원
상급종합 질병수술 50만
질병종수술동반 입원비(1종) 20만
상급종합 질병수술 50만
질병종수술동반 입원(2종) 30만
상급종합 질병수술 50만
질병종수술동반 입원(3종) 60만
70만원80만원110만원
생활질환 생활질환 보장 OK!보장 OK!
 
중환자실 치료비 감액없이 보장 가능
 
항암약물치료 병기별로 각각 보장 가능
치료 중

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
흥국화재 
         
9
  
판매자교육용 · 고객제시금지 
요즘 대세 주요치료 생활비 주치킹 흥화답게!
흥국
화재
주요치료 생활비주요치료 생활비
주요치료주요치료 생활비 생활비
치
료
후
구분주요치료연 주요치료 횟수지급금액
암 주요치료
생활비
수술
2회
가입금액 100% 최대 
2
천만
방사선
약물
(호르몬
 外
)
3회 이상
가입금액 150% 최대 
3
천만
중환자실
순환계 주요치료
생활비
수술
(혈전제거
外
)
2회
가입금액 100% 최대 
2
천만
혈전용해
혈전제거
3회 이상
가입금액 150% 최대 
3
천만
중환자실
수술은 
회당 합산
[출처] 암생존자의 직업활동과 사회경제적 어려움, 고수진 교수, 2025 암정복포럼
암생존자 중 현재 직장이 없는 비율
4545
%%
암
치료
비용
[출처] 뇌혈관질환 진료현황, 심사평가원, 2023-09-15
뇌혈관질환 환자 평균 입원일수
7070
일일
2대
생활비
필요
※ 최신 기준
구분
흥국화재
A사B사C사
보장 병원
모든 병원
종합병원종합병원모든 병원
암 주요치료
생활비
수술
OOOO
방사선
OOOO
약물
(호르몬
 外
)
OOOO
중환자실
OOXX
순환계 주요치료
생활비
수술
(혈전제거
外
)
OOO
미탑재
혈전용해
OOO
혈전제거
OXO
중환자실
OOX
흥국화재의 생활비는 깔끔하게! 모든 병원+모든 주요치료 OK~!
치료 후

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
한 개의 담보로 대비 끝! 가성비 추천플랜
업계유일 패키지담보! < 상급종합 통합치료비 >
치료과정별로 완벽대비! 가성비 든든 추천플랜
업계유일 상급통치와 최강 시너지 효과~!
최신 치료과정별 완벽대비 추천플랜 I
판매자교육용 · 고객제시금지 
 
최신식 치료과정별로 완벽하게 대비가능한 추천플랜~!
흥국
화재
치료 완벽대비 추천플랜치료 완벽대비 추천플랜
치료 완벽대비 치료 완벽대비 추천플랜추천플랜
추
천
플
랜
10
         
흥국화재  
        담보명가입 금액(원)
상급종합병원 통합치료비
구분
30세40세50세
남
10,000
미만
10,63124,832
여
11,468
21,37727,846
[기준] 상급케어 UP 건강보험 10년고지형(해약환급금 미지급)ᅵ20년납 20년만기ᅵ기본연계 최소, 납면보장 포함 산출ᅵ상해1급ᅵ단위:원
7천만7천만
연
구분
30세40세50세
남
10,000
미만
13,82432,478
여
14,68826,97034,914
[기준] 상급케어 UP 건강보험 10년고지형(해약환급금 미지급)ᅵ20년납 20년만기ᅵ기본연계 최소, 납면보장 포함 산출ᅵ유사암진단 200만 | 상급종합병원 3대질병통원비 최소 ᅵ상해1급ᅵ단위:원
담보명가입 금액(원)
검사
특정 NGS 유전자패널검사지원비
100만
진단
암진단비
1천만
치료
상급종합병원 통합치료비
연 7천만
암·순환계 주요치료 생활비
각 1천만
통원 
원격지 암직접치료통원 임시거주비
10만
최저P 1만원

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
흥국화재 
         
11
  
치료비 종결 플랜 
            
최신 치료과정별 완벽대비 추천플랜 II
판매자교육용 · 고객제시금지 
추
천
플
랜
흥국화재 시그니처 10억 보장+주요치료 생활비
흥국
화재
담보명가입 금액(원)
플래티넘 건강 리셋 월렛II
주요치료 생활비
암 주요치료
2,000만 
최대 3,000만
순환계 주요치료
2,000만 
최대 3,000만
0550 건강
구분
30세40세50세
남
20,06232,21151,005
여
25,00340,76350,625
[기준] 더건강0550(무해약50%)ᅵ20년납 90세만기ᅵ주치 생활비우대 플랜ᅵ10년건강고지형ᅵ기본연계 최소, 유사암 생활비 4백만ᅵ상해1급ᅵ단위:원
고당지 3.10.5
구분
30세40세50세
남
26,84142,33765,542
여
37,84462,23078,630
10억10억
추천플랜 가입시
실제 CASE
25.03
유방암 3기 진단
수술+항암약물
(5일 입원)
8,300만원
25.12
유방암 4기 진단
항암방사선/약물
1.6억
2억 4천 300만2억 4천 300만
1년간 총 보장금액
같은해 3→4기 진행시
플래티넘 건강리셋 월렛플래티넘 건강리셋 월렛
플래티넘 건강리셋 월렛플래티넘 건강리셋 월렛
[기준 ]고당지3.10.5(무해약50%)ᅵ20년납 90세만기ᅵ기본연계 최소, 유사암 생활비 4백만ᅵ상해1급ᅵ모두zero 주치생활비우대플랜 | 단위:원

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
구분
뉴키즈 자녀, The건강0550
The건강4565, 모두암PLUS
유병자
(3N5간편종합보험)
면책감액  
※지급률로 표기
면책감액  
※지급률로 표기
면책  감액  
※지급률로 표기
암
진
단
암진단비
(유사암제외)
15세 미만 X
X
15세 미만 X
1년 미만 50%90일 면책1년 미만 50%
15세 이상 90일 면책15세 이상 90일 면책
암진단비
(유사암제외)(5회지급형)
15세 미만 X
X
15세 미만 X
1년 미만 50%90일 면책1년 미만 50%
15세 이상 90일 면책15세 이상 90일 면책
신통합암진단비
 
 8그룹
15세 미만 X
X
15세 미만 X
1년 미만 
①②③그룹 50% 
타 그룹 감액X
90일 면책
1년 미만 
①②③그룹 50% 
타 그룹 감액X
15세 이상 90일 면책15세 이상 90일 면책
신재진단암진단비II
만기까지 5회한
X
단, 첫번째 암 또는 직전 암 
1년 경과 후 다음날부터 보장
X
X
단, 첫번째 암 또는 직전 암 
1년 경과 후 다음날부터 보장
X
X 
단, 첫번째 암 또는 직전 암 
1년 경과 후 다음날부터 보장
X
유사암진단비XXX1년 미만 50%X1년 미만 50%
유사암진단비III90일 면책1년 미만 50%
항
암
항암방사선약물치료비
15세 미만 X
X
15세 미만 X
15세 이상
1년 미만 50%
90일 면책
단, 갑상선암/기타피부암은 
면책 X
1년 미만 50%
15세 이상 90일 면책
단, 갑상선암/기타피부암:면책 X
15세 이상 90일 면책
단, 갑상선암/기타피부암:면책 X
신통합항암방사선약물치료비
 8그룹
15세 미만 X
X
15세 미만 X
1년 미만 
①②③그룹 50% 
타 그룹 감액X
90일 면책
1년 미만 
①②③그룹 50% 
타 그룹 감액X
15세 이상 90일 면책15세 이상 90일 면책
표적항암약물치료비
특정면역항암약물허가치료비
15세 미만 X
1년 미만 50%
15세 미만 X
1년 미만 50%
90일 면책
단, 갑상선암/
기타피부암:면책 X
1년 미만 50%
15세 이상 90일 면책
단, 갑상선암/기타피부암:면책 X
15세 이상 90일 면책
단, 갑상선암/기타피부암:면책 X
카티(CAR-T) 
항암약물허가치료비
15세 미만 X
X
15세 미만 X
1년 미만 50%90일 면책1년 미만 50%
15세 이상 90일 면책15세 이상 90일 면책
항암중입자방사선치료비90일 면책1년 미만 50%
90일 면책1년 미만 50%90일 면책1년 미만 50%
수
술
   다빈치 및 
   레보아이로봇 암수술비 
15세 미만 X
X
90일 면책
180일 미만 25%
1년 미만 50%
90일 면책
180일 미만 25%
1년 미만 50%
15세 이상 90일 면책
2
대
진
단
통합 뇌질병진단비
통합 심장질병진단비
5그룹
X
X
단, 0550는
90일 미만 10%
1년 미만 50%
X
90일 미만 10%
1년 미만 50%
X
90일 미만 10%
1년 미만 50%
뇌혈관질환진단비
뇌졸중진단비
뇌출혈진단비
허혈성심질환진단비
급성심근경색증진단비
XXX1년 미만 50% X
90일 미만 10%
1년 미만 50%
뇌혈관질환진단비III
뇌졸중진단비III
허혈성심질환진단비III
급성심근경색증진단비III
X
30일 미만 10%, 
1년 미만 50%
치료
혈전용해치료비XXX1년 미만 50% X1년 미만 50%
혈전제거치료비XXX1년 미만 50% X1년 미만 50%
수술
뇌혈관질환수술비
허혈성심질환수술비
XXX1년 미만 50% X
90일 미만 10%
1년 미만 50%
주요
치료비
정액형
암주요치료비(유사암제외)
상급종합병원 암주요치료비
비급여 암/항암 주요치료비
15세 미만 X
X
90일 면책
단, 모두암은 15세미만 면책 X
X90일 면책1년 미만 50%
15세 이상 90일 면책
암주요치료비(유사암)
2대질병주요치료비
순환계 주요치료비
X
X
순환계주치 : 1년미만 
50%(0550限)
X
X
순환계주치 : 1년미만 50% 
(4565限)
X1년 미만 50%
질병
수술
질병수술비
질병 1~5종 수술비 IV
XXXXX1년 미만 50%
질병수술비 IIX
90일 미만 10%
1년 미만 50%
X
90일 미만 10%
1년 미만 50%
X
90일 미만 10%
1년 미만 50%
N대 수술비XXX1년 미만 50%X1년 미만 50%
간병인
간병인사용 일반상해입원비XXXXXX
종합병원/상급종합병원
간병인사용 일반상해입원비
XXXXXX
간병인사용 질병입원비XXXXX1년 미만 50%
종합병원/상급종합병원
간병인사용 질병입원비
XXXXX1년 미만 50%
치료
플래티넘건강리셋월렛
(비급여 10억통장)
15세 미만 X
1년 미만 50%
(암수술, 항암방사선,
 항암약물 限)
15세 미만 X
1년 미만 50%
(암수술, 항암방사선,
 항암약물 限)
15세 미만 X
1년 미만 50%
(암수술, 항암방사선,
 항암약물 限)
암관련담보 90일면책암관련담보 90일면책암관련담보 90일면책
플래티넘건강리셋월렛II
(비급여 10억통장)
15세 미만 X
1년 미만 50%
(암수술, 항암방사선, 
항암약물, 2대질병수술,특정순
환계수술비 限)
15세 미만 X
1년 미만 50%
(암수술, 항암방사선. 항암약물,  
2대질병수술,특정순환계수술비 限)
15세 미만 X
1년 미만 50%
(암수술, 항암방사선,  
항암약물, 2대질병수술, 
특정순환계수술비 限)
암관련담보 90일면책암관련담보 90일면책암관련담보 90일면책
구분
상급케어 UP 건강보험
면책 감액 
※ 지급률로 표기
검사
특정 NGS 유전자패널검사지원비
90일 면책
180일 미만 30%
270일 미만 60%
진단
암진단비(유사암제외)
유사암진단비
X
90일 미만10%
180일 미만 30%
270일 미만 60% 
뇌혈관진단비
허혈성진단비
치료
상급종합병원 통합치료비 
상급종합병원 암주요치료비(유사암)
상급종합병원 순환계질환 주요치료비
상급종합병원 암주요치료비(유사암제외)
90일 면책180일 미만 30% / 270일 미만 60%
암주요치료생활비(유사암제외)
90일 면책1년 미만 50%
암주요치료 생활비(유사암)
X1년 미만 50%
순환계질환 주요치료 생활비
통원
3대질병 상급종합병원 통원비
암 90일 면책90일 미만 10% / 180일 미만 30% / 270일 미만 60%
12
         
흥국화재  
판매자교육용 · 고객제시금지
흥국화재의 면책 · 감액 조건을 한눈에 쏘옥~! 
※ 동일 상품 내 구분이 필요한 담보에 대해서만 로마자 표기함   ※ 자세한 내용은 약관 별도 확인 필수   ※ 일부담보 별도 설명 추가   ※ 같은 상품 구분 내 나열 되어있는 모든 담보의 탑재를 보장하지는 않음 
※ 2026년 4월 판매상품 기준
면
책
감
액

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
흥국화재 
         
13
  
보
상
청
구
2. 취급자 전화번호 입력
1. 클릭
3. 전송 클릭
모바일 보상청구 프로세스 [취급자용]
판매자교육용 · 고객제시금지 
TIP
흥국화재 보상청구 
팩스가 늦어질때 
핸드폰 이용하여 
간단하게 청구 !
4.URL클릭
5.영업전용 서류제출 클릭
6. 이름 입력
7.전화번호 입력
8.다음 클릭
10.청구서류 확인
9.상세서류 첨부
보험금 청구 프로세스
3천만원 이하 건에 한하여 
모바일, 홈페이지 보상 청구 OK~
3천만원 초과 건 등기 주소
서울특별시 영등포구 버드나루로2길 7 9층
보험금 청구서류 접수 담당자 앞
보험금을 받으실 통장은 수익자 본인
(수익자 미지정 시 피보험자 본인) 명의의 
통장이어야합니다. 단, 수익자가 아닌 제3자가 
수령 받으실 경우에는 위임서류가 필요합니다.

14
         
흥국화재  
※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
전
자
서
명
01  카카오톡으로 ‘알림톡’ 발송02   계약사항 확인 후 ‘진행하기’
03   본인 인증 ▶ 청약서 보기
※ 알림톡이 불가능한 경우 LMS로 자동 전환 발송
※ 알림톡이 불가능 한 경우
    : 흥국화재 알림톡 차단 시/카카오톡 앱 미설치 시
1
전자서명 진행하기→지문 전자서명→동의체크 화면 이동
터치 시 전자서명 시작 
1
확인 후 체크
터치 후 본인인증 시작
2
※ URL은 발송일 포함 3영업일 이내 사용 가능
※ 수납은 익월 5영업일까지 수납 가능
1
전체동의 체크
2
3
카카오
인증가능!
지문인증 전자서명을 위해서는 <흥국화재> 어플 설치 필수!
1
07 청약서류 개별 확인 후 서명제출
항목별 청약서류 확인 후
모든 항목 ‘확인완료’ 만들기
※주의사항
-모든 청약서류는
  마지막 장까지
  모두 넘겨야함
-청약 서류 위에
  덧쓰기/서명
  하는 것이 아님!!
2
촬영 대상 손가락 변경 
가능 (양손 검지or중지)
1
06 지문 촬영 완료 후 ‘확인’
[ 한번에 성공하는 팁! ]
① 4개 손가락을 모으기
② 상단 숫자 0이 되도록 지문 맞추기
③ 카메라와 손의 거리는 10cm
④손가락/손바닥을 살짝 구부리기
05 지문 촬영안내(촬영가이드)
후면 카메라 렌즈를 깨끗이 한 후
‘촬영하기’ 버튼 클릭
1
3회 자동 촬영
04 동의 체크 및 덧쓰기
동의 및 체크 후
[   ] 內 터치하여 ‘따라 쓰기(덧쓰기)’
2
터치 후 지문촬영 시작
1
피보험자
구분
계약자 = 피보험자
계약자 ≠ 피보험자
 
[ 미성년자 : 계약자 = 1인 친권자 = 모성자(태아) ]
계약자 서명피보험자 서명계약자 서명피보험자 서명
자필서명지문서명자필서명지문서명자필서명지문서명자필서명지문서명
미성년 외
○○
--
○○X○
미
성
년
태아
전자서명 불가
( 계약자 미성년자 )
○○--
사망담보 미가입
○○--
사망담보 가입
전자서명 불가
(※미성년 피보험자 서명대상자로 전자서명 불가)
 
흥국화재 모바일 전자서명 조건 [ 계약자 연령 만 19세 이상 ]
흥국화재
피보험자
전자서명
매뉴얼
계/피 상이 시
피보험자
전자서명 방법
피보
험자
전자서명 
URL 발송일로부터 
3영업일 이내 진행 가능
전
자
서
명
 
업
그
레
이
드
!
계피상이 지문 전자서명 매뉴얼
※   계피동일시 전자서명 or 
지문전자서명 선택가능
TIP 와이파이끄고 진행!
판매자교육용 · 고객제시금지 

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
흥국화재 
         
15
  
흥국화재 소비자보호
소비자
보호
반드시 1회 이상 고객을 직접 만나서 설명의무를 이행하여야 합니다.
팀장님! 계약체결시
만나서 설명은 필수입니다!
판매자교육용 · 고객제시금지 
 
실제 민원사례!
만나지도 않고 계약하나요? 상품 설명 부실!
민원제목
저는 경남에 거주하는데 서울에 사는 설계사분과 직접 만나지 않고 전화 통화로 상품 설명을 듣고 
계약을 체결하였습니다. 그러다 뒤늦게 설계사가 금융소비자와 직접 만나지 않고 설명을 하면 
금소법 위반이라는 것을 알게 되었습니다.  
저는 담당 설계사를 한번도 만난 적이 없습니다. 
제 보험계약을 무효로 해주시고 보험료를 환불해주세요!
민원내용
※ 설계사 모집경위서상 대면 설명의무를 이행하지 않은 것(금소법 위반사항)이 확인되어 품질보증환불 진행
고객을 만나지 않고 전화로만 설명하고 계약하셨다고요?
전자청약 본인서명만 받으면 문제없다고 알고 계셨다고요?
금융상품판매대리·중개업자의 금지행위
★ 금소법 감독규정 제 22조 ★
반드시   만나서  하셔야 합니다!
상품설명은
★ 금소법 제 19조 설명의무★
7. 보장성 상품을 취급하는 금융상품대리 
.
  중개업자가 
일반 금융 소비자와 만나지 않고 법 제19조에 따른 설명을 하는 행위
★ 금소법 감독규정 제22조 ★
소
비
자
보
호

※ 본 자료는 판매자 교육용 자료로서, 고객에게 제시·교부의 목적으로 사용할 수 없으며, 보험안내자료(광고,선전물 등)의 사용을 절대 금지합니다.
흥국화재해상보험주식회사_2026년 4월 전략영업본부(GA) 제작  
※ 자세한 내용은 반드시 약관을 확인하시기 바랍니다.
흥국보장만세! 업계 최강 상품 라인업
상품구분가입연령납입면제기능
주요 플랜 [연령]
상급케어 UP 
건강보험 
(26.04)
1종
해약환급금지급형 
(20년갱신형)
1형,3형:  
20~70세
2형:  
 20~65세
암진단(유사암제외)
뇌졸증진단
급성심근경색증진단
1형: 상급종합 일반심사플랜
2형: 상급종합 건강고지플랜
3형: 상급종합 3.10.5플랜
종
합
2종
해약환급금 미지급형 
(20년갱신형)
The건강0550
(26.03)
1종해약환급금지급형
5 ~ 
50
상해/질병 50%이상 후유, 암진단(유사암제외),  
뇌혈관진단, 허혈성심질환진단, 양성뇌종양진단, 
갑상선암수술, 순환계질환주요치료 
<건강고지형> 
무사고 계약전환 가능
일반고지형(5년내)
건강고지형(6~10년내)
2종무해약 50%
The건강4565
(26.03)
1종비갱신
해약환급금지급형
45 ~ 65
암(유사암 제외), 상해·질병 80%이상후유, 
뇌졸중진단, 급성심근경색진단, 
말기간경화/만성폐질환/말기신부전증
<건강고지형> 
무사고 계약전환 가능
일반고지형(5년내)
건강고지형(6~10년내)
무해약 50%
2종갱신
20년
해약환급금지급형
해약환급금 미지급형
30년
해약환급금지급형
해약환급금 미지급형
더플러스 종합
(26.03)
1종20년 갱신
20~65
상해/질병 80%이상 후유,
암 ( 유사암 제외), 뇌졸중, 급성심근경색증,  
말기간경화/만성폐질환/말기신부전증
흥미UP플랜 [ 20~65세 ]2종30년 갱신
3종[무해약] 30년 갱신
유
병
자
든든한 325
암만생각해도 
간편종합
(26.03)
1종
(비갱신)
해약환급금지급형
20~
90
상해/질병 80%이상 후유,
암진단(유사암제외),
뇌졸중진단,
급성심근경색진단
자유형플랜
무해약 50%
2종
(갱신)
10년갱신해약환급금지급형
20년갱신해약환급금지급형
20년갱신무해약
30년갱신무해약
고당지   3.10.5
(26.04)
1종비갱신
무해약 50%
20~
90
암진단(유사암제외), 
뇌졸중진단, 
급성심근경색진단, 
상해/질병 80%이상 후유
고당지 하나라도 Zero
고당지 모두 Zero
하나라도 Zero(생활비 우대)
모두 Zero(생활비 우대)
해약환급금지급형
2종갱신
10년
해약환급금지급형
20년
해약환급금지급형
해약환급금미지급형
30년해약환급금미지급형
든든한
3N5
(26.04)
초경증
간편
3.10.5
3.6.5
1종
(비갱신)
해약환급금지급형
연령 확대
20~
90
상해/질병 80%이상 후유, 
암진단(유사암제외), 
뇌졸중진단, 
급성심근경색진단
무사고 계약전환 가능
(3.0.5~3.5.5)
자유형플랜 
무해약 50%
간편
3.0.5
~
3.5.5
2종
(갱신)
10년갱신해약환급금지급형
20년갱신해약환급금지급형
20년갱신무해약 
30년갱신무해약  
치
매
간
병
플러스간편치매간병
(26.01)
1종
1형해약환급금지급형
20~
80
장기요양(1~2등급), 
상해/질병 80%이상 후유
자유형플랜
2형무해약 50%
2종
3형해약환급금지급형
4형무해약 50%
123 치매
(26.01)
1종
일반심사
1형해약환급금지급형
20~70
중증도치매발생(CDR2점 이상)
* 납입면제 사유 발생 시
적립보험료 납입중지
일반심사형, 간편심사형
<간편심사형 기준 알릴의무사항>
2형
무해약 납입후 50%
해약환급금지급형
2종
간편심사
1형해약환급금지급형
2형
무해약 납입후 50%
해약환급금지급형
암
모두암 PLUS
(26.01)
1종
1형해약환급금지급형
0~75
암 (유사암 제외),
상해/질병 80% 이상 후유
★ 암싹자유형 플랜
· 흥굿암플러스플랜(=무할증암)
· 암싹고고당
2형무해약 50%
2종
1형20년 갱신
20~75
2형30년 갱신
3형30년갱신(무해약)
자
녀
뉴키즈 자녀
(26.04)
1종해약환급금지급형
태아,
0~15세
상해/질병 50%이상 후유, 암(유사암 제외),
뇌혈관질환, 허혈성심질환,
양성뇌종양, 중대한재생불량성빈혈
자유형플랜
태아형플랜
다둥이플랜
2종무해약 50%
3종납입후 표준환급률
4종계약전환형30세, 40세
운
전
자
The편한 운전자상해
(26.03)
연만기만 18~75
자동차사고 부상등급 (1~7급)
교통상해 50%이상 후유
자유형 플랜 / The편한상해플랜
아주The편한플랜
SMILE 운전자종합
(26.03)
연만기
페이백 탑재
18~75
자동차사고 부상등급 (1~7급)
교통사고 50% 이상 후유
SMILE 기본플랜 [ 18~75세 ]
SMILE 간편플랜 [ 18~75세 ]
SMILE 상해플랜 [ 18~60세 ]
스마일운전자상해플랜((구)금지직업플랜)
· 1년내 경도이상인지장애
· 5년내 7대 질병(치매 등)및 상해
✓치매 ✓경도 이상의 인지기능장애
✓알츠하이머✓파킨슨병 ✓외상성뇌손상
✓뇌졸중증(뇌출혈,뇌경색) ✓심근경색
NEW
HOT
HOT', 16, 16495, 1031, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-05/1778828672015_2ff39150d27f.pdf', '1778828672015_2ff39150d27f.pdf', 'ABL생명', NULL, 2026, 5, '소식지', '2026년 5월 ABL생명 소식지', 'GA판매인교육용
고객제시불가
5월 
영업
 ISSUE
2026년
ABL생명
※   본 교육자료는 보험약관의 전체내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관및 상품설명서를 확인하시기 바랍니다.
※   본 교육자료는 판매인교육용으로, 상품안내자료로 직·간접적인 사용(개인블로그 등 SNS게시 포함) 불가하며, 사용시 이로 인해 발생하는 모든 책임은  
유출자에게 있습니다.
[2026.04.02 GA영업추진팀 제작 / ABL_GA_22호(2026.05.01~2026.05.31)
(무)
우리WON
톡톡튀는여성건강보험
(해약환급금 미지급형)2601
건강보험
(무)
우리WON
세븐종신보험
(해약환급금 일부지급형II)2601
장기납 종신보험
재해,  
질병 50% 이상 장해 시
납입면제 가능!
ABL생명 여성통합암!
9번 보장가능한
(무)
우리WON
케어간병보험
(해약환급금 미지급형)2601
치매ᆞ간병보험
케어간병보험!
인지등급부터
보장하는
““5월5월””도도
ABL생명과 함께!ABL생명과 함께!
종신
33
부터 건강
33
까지,
ABL생명으로 든든하게!

02
("౸ݒੋҮਭਊ
Ҋёઁदࠛо
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※    본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
[2026.04.02 GA영업추진팀 제작 / ABL_GA_22호(2026.05.01~2026.05.31)
2026년 
ᅵ 
ABL생명
BEST 상품 라인업
"우리WON"
상품명간편유무
(무)
우리WON
세븐종신보험(해약환급금 일부지급형II)2601
O
(무)
우리WON
더블종신보험(해약환급금 일부지급형)2601
O
(무)
우리WON
더드림종신보험(해약환급금 일부지급형)2601
O
(무)
우리WON
더담은암보험(해약환급금 미지급형)2602
O
(무)
우리WON
건강N더보장종합보험(갱신형)2601
O
(무)
우리WON
건강N더보장종합보험(해약환급금 미지급형)2601
O
(무)
우리WON
톡톡튀는여성건강보험(해약환급금 미지급형)2601
O
(무)
우리WON
케어간병보험(해약환급금 미지급형)2601
O
종신
보험
건강
보험
암
보험

03
("౸ݒੋҮਭਊ
Ҋёઁदࠛо
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※    본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
[2026.04.02 GA영업추진팀 제작 / ABL_GA_22호(2026.05.01~2026.05.31)
주력상품의 간편심사형 고지사항 정리
상품명간편심사형 건강상태 고지항목
(무)
우리WON
세븐종신보험
(해약환급금 일부지급형II)
2601
(무)
우리WON
더드림종신보험
(해약환급금 일부지급형)
(무)
우리WON
더블종신보험
(해약환급금 일부지급형)
2601
3개월 
이내
1.   최근 3개월 이내에 의사로부터 진찰 또는 검사(건강검진 포함)를 통하여 다음의 의료행위를 받은 사실이 있습니까?(예, 아니오)
1) 질병 확정 진단       2) 질병 의심 소견       3) 입원 필요 소견        4) 수술 필요 소견         5) 추가검사(재검사) 필요 소견
※ 질병 의심 소견이란, 의사가 진단서나 소견서 또는 진료의뢰서 등을 포함하여 서면(전자문서 포함)으로 교부한 경우를 말합니다.
※ 필요 소견이란, 의사가 진단서, 소견서 또는 진료의뢰서 등을 포함하여 서면(전자문서 포함)으로 교부한 경우 또는 의사가 진료기록부 등에 
기재하고 이를 환자에게 설명하거나 권유한 경우를 말합니다.
※ 추가검사(재검사)에 대한 정의 : 검사 결과 이상 소견이 확인되어 보다 정확한 진단을 위해 시행한 검사를 의미하며, 병증에 대한 치료 필요 없이 
유지되는 상태에서 시행하는 정기검사 또는 추적관찰은 포함하지 않습니다.
2년
이내
2.   최근 2년 이내에 질병이나 사고로 인하여 다음과 같은 의료행위를 받은 사실이 있습니까?(예, 아니오)
1) 입원      2) 수술(제왕절개 포함)
5년
이내
3.   최근 5년 이내에 의사로부터 진찰 또는 검사를 통하여 암으로 “진단” 받거나 암으로 “ 입원 또는 수술” 을 받은 적이 
있습니까?
(예, 아니오)
암에는 악성신생물, 백혈병 및 기타 혈액종양이 포함됩니다.
종
 
신
 
보
 
험
상품명간편심사형 건강상태 고지항목
(무)
우리WON
더담은암보험
(해약환급금 미지급형)2602
3개월 
이내
1.   최근 3개월 이내에 의사로부터 진찰 또는 검사(건강검진 포함)를 통하여 다음의 의료행위를 받은사실이 있습니까?(예, 아니오)
(무)
우리WON
톡톡튀는
여성건강보험
(해약환급금 미지급형)2601
(무)
우리WON
건강N
더보장종합보험
(해약환급금 미지급형)2601
(무)
우리WON
건강N더보장
종합보험(갱신형)2601
1) 질병 확정 진단       2) 질병 의심 소견       3) 입원 필요 소견        4) 수술 필요 소견         5) 추가검사(재검사) 필요 소견
※ 질병 의심 소견이란, 의사가 진단서나 소견서 또는 진료의뢰서 등을 포함하여 서면(전자문서 포함)으로 교부한 경우를 말합니다.
※ 필요 소견이란, 의사가 진단서, 소견서 또는 진료의뢰서 등을 포함하여 서면(전자문서 포함)으로 교부한 경우 또는 의사가 진료기록부 등에 
기재하고 이를 환자에게 설명하거나 권유한 경우를 말합니다.
※ 추가검사(재검사)에 대한 정의: 검사 결과 이상 소견이 확인되어 보다 정확한 진단을 위해 시행한 검사를 의미하며, 병증에 대한 치료 필요 없이 
유지되는 상태에서 시행하는 정기검사 또는 추적관찰은 포함하지 않습니다.
N년
이내
2.   최근 N년 이내에 질병이나 사고로 인하여 다음과 같은 의료행위를 받은 사실이 있습니까?(예, 아니오)
1) 입원      2) 수술(제왕절개 포함)
5년
이내
3.   최근 5년 이내에 의사로부터 진찰 또는 검사를 통하여 아래의 질병으로 “진단” 받거나 “ 입원 또는 수술” 을 받은 
적이 있습니까?
(예, 아니오)
1) 암       2) 협심증       3) 심근경색       4) 뇌졸중증       5) 간경화증       6) 심장판막증         7) 투석중인 만성신장질환
(무)
우리WON
케어간병보험
(해약환급금 미지급형)2601
3개월 
이내
1.   최근 3개월 이내에 의사로부터 진찰 또는 검사(건강검진 포함)를 통하여 다음의 의료행위를 받은 사실이 있습니까?(예, 아니오)
1) 질병 확정 진단       2) 질병 의심 소견       3) 입원 필요 소견        4) 수술 필요 소견        5) 추가검사(재검사) 필요 소견
※ 질병 의심 소견이란, 의사가 진단서나 소견서 또는 진료의뢰서 등을 포함하여 서면(전자문서 포함)으로 교부한 경우를 말합니다.
※ 필요 소견이란, 의사가 진단서, 소견서 또는 진료의뢰서 등을 포함하여 서면(전자문서 포함)으로 교부한 경우 또는 의사가 진료기록부 등에 
기재하고 이를 환자에게 설명하거나 권유한 경우를 말합니다.
※ 추가검사(재검사)에 대한 정의 : 검사 결과 이상 소견이 확인되어 보다 정확한 진단을 위해 시행한 검사를 의미하며, 병증에 대한 치료 필요 없이 
유지되는 상태에서 시행하는 정기검사 또는 추적관찰은 포함하지 않습니다.
2년
이내
2.   최근 2년 이내에 질병이나 사고로 인하여 다음과 같은 의료행위를 받은 사실이 있습니까?(예, 아니오)
1) 입원      2) 수술(제왕절개 포함)
5년
이내
3.   최근 5년 이내에 의사로부터 진찰 또는 검사를 통하여 암, 간경화증, 뇌졸중, 경도인지 장애, 치매 또는 파킨슨병으로 
다음과 같은 의료행위를 받은 사실이 있습니까?
(예, 아니오)
1) 질병 확정 진단        2) 입원        3) 수술
※ 암에는 악성신생물, 백혈병 및 기타 혈액종양이 포함됩니다.
현재4. 현재 노인장기요양보험에 의한 장기요양급여 수급자이거나 장기요양인정 심의 중입니까?(예, 아니오)
건
 
강
 
보
 
험
암보
험

04
("౸ݒੋҮਭਊ
Ҋёઁदࠛо
[2026.04.02 GA영업추진팀 제작 / ABL_GA_22호(2026.05.01~2026.05.31)
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※    본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
※ 계약 전환에 대한 자세한 사항은 상품설명서 및 약관을 참조하여 주시기 바랍니다.
종신 
보험
장기납
(무)우리WON세븐종신보험(해약환급금 일부지급형II)2601
떠오르는 라이징 스타, ABL생명
대표 장기납 종신보험 더세븐종신!
금리연동형 종신전환
가입 7년 후
부터 계약자의 상황에 따라
 보험료 납입은 중지하면서도 
사망보장은 유지 가능
적립형 전환
가입 7년 후
부터 해약환급금을
적립형으로 전환하여 금융 자산으로 운용 가능
6대질병 연금전환
가입 7년 후
부터 노후 생활과 
노후 건강 보장을 위한 
6대질병보장 연금으로 활용 가능  
LTC 연금전환
가입 7년 후
부터 노후 생활과
장기요양을 대비한 
LTC보장 연금
으로 활용 가능
01
02
03
04
내
맘
대
로
※ 자세한 전환 조건은 반드시 기초서류를 참고하시기 바랍니다.
재해, 질병 50% 이상 장해 시 납입면제까지!
7년 시점 100.0%, 10년 시점 107.0%
환급률
※간편, 일반심사형 동일 적용  ※주계약 기준이며 특약 가입 시 환급률은 달라짐

05
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※    본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
GA판매인교육용
고객제시불가
[2026.04.02 GA영업추진팀 제작 / ABL_GA_22호(2026.05.01~2026.05.31)
구분
남자여자
40세50세60세40세50세60세
1종 (간편심사형)
1,4881,641가입불가 1,3631,5821,709
2종 (일반심사형)
1,3751,577
1,698
1,2551,501
1,681
보험료 예시
[기준:주계약 보험가입금액 1억원, 20년납, 월납, 단위:천원]
※ 피보험자 가입나이, 가입한도 등 계약인수 관련사항은 회사가 별도로 정한 기준에 따라 제한될 수 있습니다. 
※   이 상품은 ‘해약환급금 일부지급형II’ 상품으로 보험기간 중 계약이 해지될 경우 ‘기본형’의 해약환급금 대비 적은 해약환급금을 지급하는 상품입니다. (‘해약환급금 일부지급형II’의 자세한 설명은 12p 참조 바랍니다.)
※   간편심사형 상품은 일반심사형 상품에 가입하기 어려운 유병자 및 고연령자 등을 대상으로 하므로 일반심사형에 비해 보험료가 비쌉니다. 일반심사형 상품에 가입이 가능하신 고객님은 본 상품  일반심사형 상품에 
가입하셔야 불이익이 발생하지 않습니다. 
※   해약환급금을 계산할 때 기준이 되는 ‘기본형’은 보험료 및 해약환급금(환급률 포함)의 비교, 안내만을 위한 상품으로 가입이 불가능하며, ‘기본형’의 해약환급금은 산출방법서에서 정한 방법에 따라 산출된 금액으로 
해지율을 적용하지 않고 계산합니다. 
※   이 계약을 중도 해지할 경우 납입한 보험료에서 지난 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제액 포함) 등이 차감되므로 해약환급금은 납입보험료보다 적거나 없을 수 있습니다. 
※ 주계약에서 고의적 사고 및 2년 이내 자살로 인한 사망 시에는 사망보험금이 지급되지 않습니다.
해약환급금 예시
일반심사형
기준 : 40세 남자, 주계약 보험가입금액 1억원, 20년납, 
특약제외, 단위:천원
기준 : 40세 여자, 주계약 보험가입금액 1억원, 20년납, 
특약제외, 단위:천원
남자여자
경과기간납입보험료사망보험금해약환급금환급률
1년16,500100,00000.0%
3년49,500100,0009,90020.0%
5년82,500120,00049,50060.0%
7년
115,500160,000115,500100.0%
10년165,000242,501176,550107.0%
20년330,000458,732353,623107.2%
30년330,000658,732357,635108.4%
40년330,000738,732361,451109.5%
50년330,000738,732364,551110.5%
60년330,000738,732366,592111.1%
경과기간납입보험료사망보험금해약환급금환급률
1년15,060100,00000.0%
3년45,180100,0009,03620.0%
5년75,300120,00045,18060.0%
7년
105,420160,000105,420100.0%
10년150,600242,744161,142107.0%
20년301,200458,959322,910107.2%
30년301,200658,959327,127108.6%
40년301,200738,959331,576110.1%
50년301,200738,959335,396111.4%
60년301,200738,959337,751112.1%
종신 
보험
장기납
(무)우리WON세븐종신보험(해약환급금 일부지급형II)2601
보험료 / 해약환급금 예시

06
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※    본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
GA판매인교육용
고객제시불가
[2026.04.02 GA영업추진팀 제작 / ABL_GA_22호(2026.05.01~2026.05.31)
종신 
보험
단기납
(무)우리WON더드림종신보험(해약환급금 일부지급형)2601
단기납 종신보험의 명가, ABL생명
대표 단기납 보험 더드림종신!
ABL 대표 단기납 종신보험
경쟁력 있는
 10년 시점 환급률!
※ 주계약 체증형 가입 기준이며, 특약 가입 시 총납입보험료 및  
해약환급금은 달라집니다.
납입완료 후 
금리연동형종신전환
유병자도 가입 가능!
간편심사형 5년 이내 
고지 질병 : 
암
다양한 연금 전환 기능
5년납 10년 시점 120.5%
7년납 10년 시점 117.6%
간편/일반 환급률 동일!
*10년 시점기준
▶ (무)연금전환특약(즉시형)
▶ (무)LTC연금전환특약(즉시형)
▶ (무)6대질병연금전환특약(즉시형)
▶ (무)유가족연금전환특약
피보험자 전환 중도인출
01
02
03
04
 ※ 체증형 종신보험은 동일한 보장내용의 평준형 종신보험에 비해 일정 기간 이후 사망보험금이 증가하는 특성이 있으나, 보험료가 비싸고 중도에 해지하면 금전적 손실이 있을 수 있습니다. 

GA판매인교육용
고객제시불가
07
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※    본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
[2026.04.02 GA영업추진팀 제작 / ABL_GA_22호(2026.05.01~2026.05.31)
간병 
보험
인지지원등급 합산 한도 100만원까지 보장!
인지지원등급 관련 특약별 가입 최고한도
고지항목
재가급여주야간보호복지용구
가입한도
100만원60만원20만원
단, 주야간보호의 경우 70세 이하
대상특약
         (무)장기요양(1-인지지원등급)재가급여지원특약(해약환급금 미지급형) 
(무)장기요양(1-인지지원등급)주야간보호지원특약(해약환급금 미지급형) 
(무)장기요양(1-인지지원등급)복지용구지원특약(해약환급금 미지급형)
실속형 플랜
복지용구 20재가급여 20주야간보호 60
심사형구분상품명
가입금액
(만원)
보장금액
(만원)
40세50세
남여남여
일반
심사만
가입
가능
주계약
무)우리WON케어간병보험
(해약환급금 미지급형)
100100260390310490
특약
무)장기요양(1-인지지원등급)
주야간보호
지원특약
6,000
60
4,5006,8406,1209,420
무)장기요양(1-인지지원등급)
복지용구
지원특약
2,000
20
2,9004,3203,9405,920
무)장기요양(1-인지지원등급)
재가급여
지원특약
2,000
20
8,42011,34011,42015,560
합계보험료16,08022,89021,79031,390
기준 : 90세 만기, 30년납 월납 가입금액/보장금액 제외 단위 : 원
※ 해당 특약의 보험기간, 보험료 납입기간, 피보험자 가입나이, 보장내용(감액조건, 면책기간, 보장한도 등 포함) 및 보험료는 주계약과 상이하므로 보험약관 및 상품설명서를 확인하시기 바랍니다.
※ ‘해약환급금 미지급형’은 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이 완료된 이후 계약이 해지될 경우 ‘기본형’의 해약환급금 대비 적은 해약환급금을 지급합니다. 
인지지원등급(포함 특약만)부터 특약별 부분납입면제
(무)우리WON케어간병보험(해약환급금 미지급형)2601
WON케어간병보험이 선택받는 이유

0808
("౸ݒੋҮਭਊ
Ҋёઁदࠛо
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※    본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
[2026.04.02 GA영업추진팀 제작 / ABL_GA_22호(2026.05.01~2026.05.31)
건강 
보험
(무)우리WON톡톡튀는여성건강보험(해약환급금 미지급형)2601
여성암,
지금 준비하는 선택이 결과를 바꿉니다.
여성통합암 특약 최대가입금액
“엄마의 오늘과 딸의 내일,
  여성암은 준비된 사람이 지킬 수 있습니다.”
※ 피보험자 가입나이, 가입한도 등 계약인수 관련사항은 회사가 별도로 정한 기준에 따라 제한될 수 있습니다. 
※ 특약별 보장내용, 감액조건, 면책기간 등 세부 내용은 보험약관 및 상품설명서를 참고하여 주시기 바랍니다. 
※ “해약환급금 미지급형” 선택특약의 유형은 기본형과 해약환급금 미지급형이 있으며, 주계약의 유형(기본형/해약환급금 미지급형)과 동일한 유형으로 가입됩니다. 
※   간편심사형 상품은 일반심사형 상품에 가입하기 어려운 유병자 및 고연령자 등을 대상으로 하므로 일반심사형에 비해 보험료가 비쌉니다. 일반심사형 상품에 가입이 가능하신 고객님은 본 상품 일반심사형 상품에 
가입하셔야 불이익이 발생하지 않습니다.
※ 암보장개시일은 계약일부터 계약일을 포함하여 90일이 지난 날의 다음날로 합니다. 다만, 부활(효력회복)계약의경 우에는 부활(효력회복)일부터 부활(효력회복)일을 포함하여 90일이 지난날의 다음날입니다. 
대상 악성 신생물 외음의 악성 신생물질의 악성 신생물난소의 악성 신생물
기타 및 상세불명의 
여성생식기관의 악성 신생물
태반의 악성 신생물
분류번호
C51C52C56C57C58
※ 약관에서 규정하는 특정여성생식기암 분류표
유방암
7천만원
자궁암
7천만원
특정여성생식기암
7천만원
위암
7천만원
대장암
7천만원
특정암
7천만원
췌장암, 담낭암, 
기타담도암
7천만원
간암
7천만원
폐암
7천만원

0909
("౸ݒੋҮਭਊ
Ҋёઁदࠛо
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※    본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
[2026.04.02 GA영업추진팀 제작 / ABL_GA_22호(2026.05.01~2026.05.31)
건강 
보험
※ 위 표는 단순 특약 보험료의 예시이며, 특약만의 가입은 불가합니다.
※ 피보험자 가입나이, 가입한도 등 계약인수 관련사항은 회사가 별도로 정한 기준에 따라 제한될 수 있습니다. 
※ 특약별 보장내용, 감액조건, 면책기간 등 세부 내용은 보험약관 및 상품설명서를 참고하여 주시기 바랍니다. 
※ “해약환급금 미지급형” 선택특약의 유형은 기본형과 해약환급금 미지급형이 있으며, 주계약의 유형(기본형/해약환급금 미지급형)과 동일한 유형으로 가입됩니다. 
※   간편심사형 상품은 일반심사형 상품에 가입하기 어려운 유병자 및 고연령자 등을 대상으로 하므로 일반심사형에 비해 보험료가 비쌉니다. 일반심사형 상품에 가입이 가능하신 고객님은 본 상품 일반심사형 상품에 
가입하셔야 불이익이 발생하지 않습니다.
※ 암보장개시일은 계약일부터 계약일을 포함하여 90일이 지난 날의 다음날로 합니다. 다만, 부활(효력회복)계약의경 우에는 부활(효력회복)일부터 부활(효력회복)일을 포함하여 90일이 지난날의 다음날입니다. 
“5,60대 유병자” 도 “2만원대” 가입 가능!
여성암 각 5천만원 + 일반암 1천만원 보장!
구분상품명
가입금액
(만원)
보장금액
(만원)
일반심사형간편심사형(355형)
50세60세50세60세
주계약
무)우리WON톡톡튀는여성건강보험
(해약환급금 미지급형)2601
1001001,1101,4701,2801,660
특약
무)소액암진단특약D100100338291429358
무)여성통합암(소액암제외)진단특약_유방암5,0005,00010,3007,60013,2509,500
무)여성통합암(소액암제외)진단특약_자궁암5,0005,0002,8002,1003,5502,600
무)여성통합암(소액암제외)진단특약_특정여성생식기암5,0005,0001,6001,4002,0501,700
무)여성통합암(소액암제외)진단특약_위암1,0001,0001,0401,2101,3101,490
무)여성통합암(소액암제외)진단특약_간암1,0001,000480600600730
무)여성통합암(소액암제외)진단특약_폐암1,0001,0001,1501,4001,4501,730
무)여성통합암(소액암제외)진단특약_대장암1,0001,0001,1901,3701,5001,680
무)여성통합암(소액암제외)진단특약_
췌장암,담낭암,기타담도암
1,0001,0009201,2201,1501,490
무)여성통합암(소액암제외)진단특약_특정암1,0001,0001,5501,7001,9502,100
합계보험료22,47820,36128,51925,038
기준 : 90세 만기, 30년납 월납, 가입금액/보장금액 제외, 단위 : 원
여성통합암 3종 실속형 플랜
(무)우리WON톡톡튀는여성건강보험(해약환급금 미지급형)2601
여성통합암은 역시 ABL생명!

본 교육자료는 보험약관의 전체내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및 상품설명서를 확인하시기 바랍니다.
 본 교육자료는 판매인교육용으로, 상품안내자료로 직·간접적인 사용(개인블로그 등 SNS게시 포함) 불가하며, 사용시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
10
[2026.04.02 GA영업추진팀 제작 / ABL_GA_22호(2026.05.01~2026.05.31)
 
 
  개인정보보호
ABL생명의 모든 임직원 및 설계사는 금융소비자 보호에 관한 법률을 준수해야하며, 개인정보를 무단 수집 ·  
이용 · 제공하거나 관리 소홀로 유출될 경우, 관련 법령 및 회사 규정에 따른 책임이 발생할 수 있습니다.,
본 교육자료에는 고객의 개인정보가 포함되지 않으며, 교육 목적 외의 용도로 개인정보를 수집 · 이용하거나 외부
에 제공해서는 안됩니다, 업무 수행 과정에서 취득한 모든 개인정보는 관련 법령 및 회사의 개인정보 보호 정책에 
따라 안전하게 관리해야 합니다. 
  3대 기본지키기
자필 서명
보험계약 체결 시 보험계약자 및 피보험자는 청약서, 상품설명서 등 청약관련 서류에 반드시 자필서명(날인 및  
전자서명)을 하여야 합니다.
보험약관 및 계약자 보관용 청약서 전달
보험계약 청약 시 보험약관 및 계약자 보관용 청약서(청약서 부본)를 보험계약자에게 반드시 전달하여야 합니다. 
보험약관의 중요내용 설명
보험판매인은 보험업법 시행령 제42조의2(설명의무의 중요사항 등) 및 보험업감독규정 제4-35조의2(보험계약 
중요사항의 설명의무)에 정한 보장내용, 보험료 납입기간 및 보험기간, 계약 전 알릴 의무 등 보험약관의 중요 
내용 19가지(변액보험 상품 포함)를 보험계약자에게 반드시 질문, 확인 또는 설명하여야 합니다. 
  예금자보호제도
이 보험계약은 「예금자보호법」에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억
원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별도로 본 보험회사 보호상품의 사고보험금을 
합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 
보호되지 않습니다.
  유의사항
중도해지시 불이익
이 보험계약을 중도해지 할 경우 납입한 보험료에서 지난 기간의 위험보험료, 계약체결비용 및 계약관리비용(해
약공제액 포함) 등이 차감되므로, 해약환급금은 납입보험료보다 적거나 없을 수도 있습니다.
부당 승환계약 방지
기존에 체결했던 보험계약을 해약하고 다른 보험계약을 체결할 경우 보험 인수가 거절되거나 보험료가 인상되거
나 보장내용이 달라질 수 있습니다. 승환계약은 보험계약 중도해지에 따른 금전손실, 새로운 계약에 따른 면책기
간 신규개시 등 보험계약자에게 부당한 손실을 발생할 우려가 있어 엄격히 제한하고 있습니다.
보험업법을 위반한 승환계약에 대하여는 보험업법에 따라 모집종사자에게 과태료가 부과될 수 있으며, 생명보험
협회 협정 위반행위로 판단되는 경우 생명보험협회의 제재를 받을 수 있습니다.
간편심사에 관한 사항
간편심사형은 "간편심사"상품으로 유병력자 등 일반심사형과 같은 일반심사보험에 가입하기 어려운 피보험자를 
대상으로 합니다.
가.  간편심사란 의적결함 및 연령제한으로 인하여 보험시장에서 소외되고 있는 유병력자나 고령자 등의 계약심사 
및 건강검진의 부담을 줄여 보험에 가입할 수 있도록 표준체에 비하여 간소화된 계약 전 알릴 의무사항을 활
용하여 계약심사 과정을 간소화함을 의미합니다. 계약 전 알릴 의무사항 간소화를 통하여 보험요율에 이미 반
영된 사항은 계약심사에 활용하지 않습니다.
나.  계약자가 간편심사형으로 가입할 경우 회사는 간편심사형과 일반심사형의 보장내용 및 보험료를 비교하여 안
내하고 이에 대한 계약자 확인을 받아야 합니다. 이 경우 비교 대상인 일반심사형은 간편심사형보다 가입금액 
등 보장내용이 축소되지 않도록 운영합니다.
다.  회사는 일반심사형의 경우 피보험자가 표준체에 해당하는 계약 전 알릴 의무사항을 통하여 보험가입 여부에 
대한 의적심사를 거쳐 가입이 가능한 상품임을 설명해야 합니다.
라.  회사는 간편심사형으로 가입한 계약자 또는 피보험자가 계약일부터 3개월 이내에 일반심사형 가입을 희망하
는 경우, 동일한 피보험자를 대상으로 일반계약심사를 통하여 일반심사형에 청약할 수 있는 기회를 제공합니
다. 다만, 간편심사형 계약의 보험금이 이미 지급되거나 청구서류를 접수한 경우에는 그러하지 않습니다.
마.  ''라''에 의하여 일반심사형에 가입하는 경우에는 기가입한 간편심사형 계약을 무효로 하며 이미 납입한 보험료
를 보험계약자에게 돌려줍니다.
바.  간편심사보험의 청약서는 일반심사보험의 청약서와 구별되도록 청약서 색상을 차별화하여 적용합니다.
사.  회사는 간편심사형의 피보험자가 될 자가 최근 3개월 이내 당사의 다른 일반심사보험계약의 피보험자로 체결
하였는지 여부를 확인하고, 그 결과 최근 3개월 이내에 당사의 다른 일반심사보험계약의 피보험자로 체결한 
경우에는 일반심사를 통하여 일반심사형에 가입할 수 있도록 안내합니다.
해약환급금 일부지급형에 관한 사항
대상상품: (무)우리WON더드림종신보험(해약환급금 일부지급형)2601
 
가.   이 상품은''해약환급금 일부지급형(5년납)'' 및 ''해약환급금 일부지급형(50%)''(이하 ''해약환급금 일부지급형''
이라 한다.)상품으로 아래의 기간 중 계약이 해지될 경우 ''해지율을 적용하지 않은 동일한 보장내용의 상품''(이
하''기본형''이라 한다)의 해약환급금 대비 적은 해약환급금을 지급하는 상품입니다. 
(1) 해약환급금 일부지급형(5년납) : 보험료 납입기간 및 납입이 완료된 시점부터 3년 미만의 기간 
(2) 해약환급금 일부지급형(50%) : 보험료 납입기간
나.   ''가''에서 해약환급금을 계산할 때 기준이 되는 ''기본형''은 보험료 및 해약환급금(환급률 포함)의 비교, 안내만
을 위한 상품으로 가입이 불가능하며, ''기본형''의 해약환급금은 이 계약의 「보험료 및 해약환급금 산출방법서」
에서 정한 방법에 따라 산출된 금액으로 해지율을 적용하지 않고 계산합니다.
다.   계약이 해지될 경우 아래의 금액을 해약환급금으로 지급합니다. 
(1) 해약환급금 일부지급형(5년납) 
- 보험료 납입기간 중 : ''기본형'' 해약환급금의 50% 
- 보험료 납입이 완료된 시점부터 3년 미만 : 보험료 납입기간이 경과하여 최초로 도래하는 계약해당일의 
   ''기본형''해약환급금 
- 보험료 납입이 완료된 시점부터 3년 이후 : ''기본형'' 해약환급금의 100% 
(2) 해약환급금 일부지급형(50%) 
- 보험료 납입기간 중 : ''기본형'' 해약환급금의 50% 
- 보험료 납입이 완료된 후 : ''기본형'' 해약환급금의 100%
라.   ''다''에도 불구하고 사망보험금 증액대상 계약은 ''사망보험금 증액을 위한 적립액''이 있는 경우 해약환급금에 
포함하여 지급하므로 보험료 납입이 완료된 이후 ''해약환급금 일부지급형''의 해약환급금은 ''기본형'' 해약환급
금과 상이할 수 있습니다.
마.   회사는 ''해약환급금 일부지급형'' 및 ''기본형''의 보험료 및 해약환급금 (환급률 포함) 수준을 비교, 안내합니다.
바.   회사는 ''해약환급금 일부지급형''의 계약을 체결할 때 계약자에게 ''해약환급금 일부지급형''내용에 대한 충분한 
설명을 하고 (사업방법서 별첨 제1호 참조)에서 정한 사항을 확인 받습니다. 
해약환급금 미지급형에 관한 사항
가.   ''해약환급금 미지급형''은 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입
기간이 완료된 이후 계약이 해지될 경우 ''기본형''의 해약환급금 대비 적은 해약환급금을 지급합니다.
나.   ''가''에서 해약환급금을 계산할 때 기준이 되는 ''기본형''의 해약환급금은 이 계약의 「보험료 및 해약환급금 산출
방법서」에서 정한 방법에 따라 산출된 금액으로 해지율을 적용하지 않고 계산합니다.
다.   ''해약환급금 미지급형''은 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기
간이 완료된 이후 계약이 해지될 경우의 해약환급금은 ''기본형''해약환급금의 50%에 해당하는 금액으로 합니다.
라.   ''가''에서 ''보험료 납입기간''이란, 계약을 체결할 때 보험료를 납입하기로한 기간(년수)이 경과한 계약해당일의 
전일까지를 말합니다. 다만, 보험료의 납입이 연체된 경우 보험료 총액의 납입이 완료된 기간까지를 보험료 
납입기간으로 봅니다.
마.   회사는 ''해약환급금 미지급형'' 및 ''기본형''의 보험료 및 해약환급금(환급률 포함) 수준을 비교, 안내합니다.
바.   회사는 ''해약환급금 미지급형''의 계약을 체결할 때 계약자에게 ''해약환급금 미지급형'' 내용에 대한 충분한 설
명을 하고 (사업방법서 별첨 제1호) 에서 정한 사항을 확인 받습니다.
계약의 갱신에 관한 사항
가.   계약자가 보험료 납입기일(갱신 전 계약의 보험료 납입기일을 준용)까지 갱신되는 계약의 제1회 보험료를 납
입할 때, 이 계약은 자동갱신되는 것으로 합니다. 다만, 보험약관에서 정한 납입최고(독촉)기간 내에 갱신 전 
계약의 연체보험료 및 갱신계약의 제1회 보험료를 납입하지 않으면 이 계약은 갱신되지 않습니다.
나.   ''가''에도 불구하고 다음 중 한 가지에 해당하는 경우에 이 계약은 갱신되지 않습니다. 
(1) 계약자가 계약의 보험기간 종료일부터 역산하여 15일 전까지 이 계약을 갱신하지 않는다는 뜻을 회사에 
통지한 경우 
(2) 갱신시점의 피보험자의 나이가 100세 이상인 경우 
(3) 보험기간 중 피보험자가 사망하여 보험약관에 따라 이 계약이 소멸된 경우
다.   ''가''에 따라 갱신할 때에는 갱신 전 계약과 동일한 보험기간으로 갱신합니다. 다만, 최종 갱신계약의 보험기간 
종료일은 피보험자의 100세 계약해당일로 합니다.
라.   ''가''에 따라 계약이 갱신되는 경우에 갱신 후 보험약관은 갱신 전 보험약관을 준용하여 적용합니다. 다만, 관련 
법령의 개정 및 금융위원회의 명령에 따라 보험약관이 변경된 경우에는 변경된 보험약관을 갱신 후 보험약관
으로 적용합니다.
마.   갱신계약의 보장개시일은 갱신 전 계약의 보험기간 종료일의 다음날로 합니다.
바.   갱신계약의 보험료, 계약자적립액 등은 갱신일 현재 피보험자의 나이에 따라 계산하고, 갱신을 할 때의 보험
요율이 적용되며, 갱신할 때의 보험요율은 위험률 등의 변동으로 인하여 갱신 전과 다를 수 있습니다.
사.   회사는 이 계약의 보험기간 종료일부터 역산하여 30일 전까지 ''바''의 갱신계약 보험료를 계약자에게 서면으
로 안내합니다.
아.   ''라''에 따라 변경된 약관을 갱신 후 약관으로 적용하는 경우에는 회사는 이 계약의 보험기간 종료일부터 역산
하여 30일 전까지 그 변경된 내용 및 자동갱신 의사를 확인하는 내용 등을 계약자에게 서면(등기우편 등), 전
화(음성녹음), 전자문서 또는 이에 준하는 전자적 의사표시 등으로 2회 이상 안내합니다.
자.   회사는 ''아''에 따라 안내한 경우에는 계약자의 자동갱신 의사를 전화(음성녹음), 직접 방문 또는 전자적 의사표
시(통신판매계약의 경우 통신수단)를 통해 확인하고, 자동갱신 의사가 확인되는 경우에는 ''라''에 따라 변경된 
약관을 갱신 후 약관으로 적용하여 갱신됩니다. 다만, 계약자가 자동갱신을 원하지 않는 경우에는 이 계약은 
갱신되지 않습니다.
차.   ''자''에도 불구하고 회사가 계약자의 자동갱신 의사를 확인하지 못한 경우(계약자와 연락두절 등으로 회사 안
내가 계약자에게 도달하지 못한 경우 포함)에는 ''라''에 따라 변경된 약관을 갱신 후 약관으로 적용하여 갱신됩
니다. 다만, 계약자는 갱신일부터 90일 이내에 계약을 취소할 수 있습니다.
카.   갱신계약의 보험가입금액은 갱신 전 계약과 동일하게 적용합니다.
타.   동 상품에 부가된 특약은 주계약을 갱신하지 않았을 경우 갱신하지 않습니다. 다만, 보험금 지급으로 주계약
이 갱신되지 않더라도 특약은 갱신할 수 있습니다.
대표전화
  1588 - 6500
사고보험금
  1588 - 4404
해피콜
  1566 - 1002
GA판매인교육용
고객제시불가
상품 가입 시 유의사항

해약환급금 일부지급형II에 관한 사항
대상상품 : (무)우리WON세븐종신보험(해약환급금 일부지급형II)2601
가. 이 상품은 ‘해약환급금 일부지급형II’ 상품으로 보험기간 중 계약이 해지될 경우 ‘해지율을 적용하지 않은 동일한 보
장내용의 상품’(이하 ‘기본형’이라 한다)의 해약환급금 대비 적은 해약환급금을 지급하는 상품이다.
나.   ‘가’에서 해약환급금을 계산할 때 기준이 되는 ‘기본형’은 보험료 및 해약환급금(환급률 포함)의 비교, 안내만을 위
한 상품으로 가입이 불가능하며, ‘기본형’의 해약환급금은 이 계약의 「보험료 및 해약환급금 산출방법서」에서 정한 
방법에 따라 산출된 금액으로 해지율을 적용하지 않고 계산한다.
다. ‘해약환급금 일부지급형II’의 계약이 해지될 경우 아래의 금액을 해약환급금으로 지급한다. 
※ 해약환급금 = 납입보험료 누계금액 × 해약환급률 
※ 해약환급률은 경과월수와 보험료 납입횟수가 모두 충족된 구간의 해약환급률을 적용한다.
구분경과월수보험료 납입횟수해약환급률
해약환급률
계약일 ~ 36개월 미만-0%
36개월 이상 ~ 84개월 미만36회 이상(보험료 납입횟수 – 24) ÷ 60
84개월 이상84회 이상100%
라.  ‘다’에도 불구하고 사업방법서 ’14. 증액사망보험금에 관한 사항’에 따른 ‘사망보험금 증액대상계약’은 ‘증액 계약자
적립액’이 있는 경우 해약환급금에 포함하여 지급한다.
마.  ‘라’에서 ‘증액 계약자적립액’이란 증액사망보험금 지급을 위하여 유지보너스를 기준으로 “보험료 및 해약환급금 
산출방법서” 에서 정한 방법에 따라 계산한 금액을 말한다.
바. ‘다’에도 불구하고 이 계약이 해약환급률의 변동이 있는 구간에서 납입하기로 한 보험료 총액의 납입이 완료되지 않
고 해지될 경우,  보험료 납입횟수가 충족된 구간의 해약환급률을 적용하여 해약환급금을 지급한다.
사.  ‘다’에서 “보험료 납입횟수”란 계약자가 해지시점까지 주계약 보험료를 납입한 횟수(다만, 당월분 이외의 선납보험
료 납입횟수는 제외)를 말하며, “납입보험료 누계금액”이란 계약자가 해지시점까지 납입한 주계약 보험료의 합계
액(다만, 당월분 이외의 선납보험료 제외)을 말한다.
아.  약관 제5조(보험금 지급에 관한 세부규정) 제1항에 따라 보험료 납입기간 중 보험료 납입이 면제된 경우에는 납입
이 면제된 기간 동안 보험료가 정상적으로 납입된 것으로 보고 ‘다’의 해약환급금을 계산한다.
자. 회사는 ‘해약환급금 일부지급형II’ 및 ‘기본형’의 보험료 및 해약환급금(환급률 포함) 수준을 비교, 안내한다.
차. 회사는 ‘해약환급금 일부지급형II’의 계약을 체결할 때 계약자에게 ‘해약환급금 일부지급형II’  
내용에 대한 충분한 설명을 하고 (사업방법서 별첨 제1호 참조)에서 정한 사항을 확인 받는다.
증액사망보험금에 관한 사항
가.   회사는 ‘사망보험금 증액대상계약’에 한하여 ‘사망보험금 증액일’ 이후 보험기간 중 피보험자에게 약관 제3조(보험
금의 지급사유)에서 정한 보험금 지급사유가 발생한 경우 보험수익자에게 ‘증액사망보험금’을 추가로 지급한다.
나. ‘가’의 ‘‘사망보험금 증액대상계약’ 이란 ‘사망보험금 증액일’ 해당월의 보험료(120회차 또는 240회차)를 납입하고 
‘사망보험금 증액일’에 유효한 계약을 말한다.
다.   ‘가’의 ‘증액사망보험금’이란 ‘사망보험금 증액일’부터 이 계약의 보험기간 동안 추가로 보장하는 사망보험금을 말
하며, ‘유지보너스’를 재원으로 하여 “보험료 및 해약환급금 산출방법서”에서 정한 방법에 따라 계산한다. 
※유지보너스 = 주계약 보험료 × 12 × 10 × 유지보너스지급률
사망보험금 증액일유지보너스 지급률
계약일부터 10년이 경과된 이후 최초 도래하는 계약해당일7.0%
보험료 납입기간이 경과된 이후 최초 도래하는 계약해당일6.0%
라. ‘사망보험금 증액일’ 이전에 약관 제21조(계약내용의 변경 등) 제1항 제2호에 따라 보험가입금액을 감액할 경우에
는 감액 이후 변경된 보험료를 기준으로 ‘유지보너스’ 및 ‘증액사망보험금’을 계산한다.
마. 약관 제28조(보험료의 납입연체로 인해 해지된 계약의 부활(효력회복))에 따라 계약이 부활(효력회복)된 경우 ‘증
액사망보험금’은 ‘사망보험금 증액일’부터 발생한 것으로 소급하여 적용된다.
바.  피보험자가 ‘사망보험금 증액일’ 이전에 사망한 경우에는 사망시점을 기준으로 “보험료 및 해약환급금 산출방법
서”에 따라 계산한 ‘유지보너스 적립액’을 사망보험금에 더하여 지급한다.
사.  ‘유지보너스 적립액’이란 ‘증액사망보험금’의 재원인 ‘유지보너스’를 제공하기 위하여 계약일부터 ‘사망보험금 증액
일’까지 회사가 적립하는 금액을 말한다.
(무)금리연동형 종신전환특약(보증비용부과형)에 관한 사항
1.   회사는 보험기간 중 다음의 조건을 모두 만족하는 계약에 한하여, (무)금리연동형 종신전환특약(보증비용부과형)으
로 전환할 수 있다. 다만, (무)금리연동형 종신전환특약(보증비용부과형)으로의 전환 이후 다시 이 계약으로 변경할 
수 없다. 
① 계약일부터 7년 이상 지난 계약 
② ‘연금전환특약’ 또는 (무)적립형전환특약으로 전환하지 않은 계약 
③ 전환 후 피보험자가 만 15세 이상인 계약 
④ 주계약 소멸사유가 발생하지 않은 계약
※''  연금전환특약''이란 (무)연금전환특약, (무)LTC연금전환특약, (무)6대질병연금전환특약, (무)3대질병연금전환특약 
및 (무)유가족연금전환특약을 말한다.
2.   계약자는 (무)금리연동형 종신전환특약(보증비용부과형)으로의 계약 전환을 신청 할 때, 전환 후 계약의 피보험자
를 이 계약의 피보험자의 가족관계등록부상 또는 주민등록상의 배우자 및 자녀(직계비속포함) 중 1명으로 피보험자 
교체를 신청 할 수 있다. 다만, 전환시점 가족관계등록부상 또는 주민등록상의 배우자 또는 자녀(직계비속포함)로 한다.
3.   전환 후 계약의 피보험자가 전환 후 계약에 적합하지 않은 경우에는 회사는 승낙을 거절하거나 별도의 조건(보험가
입금액 제한, 일부보장 제외, 보험금 삭감, 보험료 할증 등)을 붙여 승낙할 수 있다.
4.   (무)금리연동형 종신전환특약(보증비용부과형)은 이 계약 가입시점의 기초서류(사업방법서, 약관, 보험료 및 해약
환급금 산출방법서) 및 보험요율을 적용한다.
5.   (무)금리연동형 종신전환특약(보증비용부과형)으로의 계약 전환이 승낙된 경우 계약이 전환되는 시점은 전환 신청
일부터 30일 이후 최초 도래하는 이 계약의 월계약해당일로 한다.(이하 “전환일”이라 한다)
6.   (무)금리연동형 종신전환특약(보증비용부과형)으로 계약을 전환할 때 이 계약의 피보험자와 전환 후 계약의 피보험
자가 동일할 경우에는 이 계약의 심사형태(일반심사형, 간편심사형)와 동일한 심사형태(일반심사형, 간편심사형)으
로만 전환이 가능하며, 이 계약의 심사형태와 다른 심사형태로 전환은 불가능하다.
7.   ‘2’에 따라 피보험자 교체하여 이 계약의 피보험자와 전환 후 계약의 피보험자가 다른 경우에는 (무)금리연동형 종신
전환특약(보증비용부과형)의 일반심사형으로만 전환이 가능하며, 간편심사형으로 전환은 불가능하다.
8.   ‘2’에 따라 피보험자 교체를 신청하는 경우, 이 계약의 피보험자 및 전환 후 계약의 피보험자가 서면으로 동의하여야 
한다.
9.   ‘2’에 따라 피보험자가 교체되는 경우에도 불구하고, 전환 전 계약에 부가된 특약의 피보험자는 변경되지 않는다.
10.   (무)금리연동형 종신전환특약(보증비용부과형)으로 전환을 신청한 계약자는 계약이 전환되기 전에 언제든지 전환
을 취소할 수 있다. 
11.   (무)금리연동형 종신전환특약(보증비용부과형)으로 전환 후 ‘연금전환특약’ 및 (무)적립형전환특약으로의 전환은 
신청할 수 없다.
사망보험금유동화특약에 관한 사항
가.사망보험금 유동화 신청 및 취소
(1)   이 특약은 이미 체결된 주계약이 금리확정형 종신보험(이하 ‘주계약’이라 합니다)인 경우에 한하여 부가하여 적용
하며, 계약자는 사망보험금 유동화(이하 ‘유동화’라 합니다) 신청일에 주계약이 다음 각 호를 모두 만족하는 경우에 
한하여 유동화를 회사에 신청할 수 있습니다.
➀ 
보험료 납입기간이 10년 이상이고, 보험료 납입기간이 경과하고 보험료 납입이 완료된 계약
➁
  유동화 신청시점에 주계약 사망보험금(기타유지보너스, 증액 보험금, 체증형 보험금을 포함한 금액으로 신청시점
에 보험사고 발생하였다면 지급되는 주계약 사망보험금 기준)이 9억원 이하인 계약
➂
 계약자와 피보험자가 동일한 경우
➃
 신청시점 피보험자 나이가 만 55세 이상인 경우
➄
  보험계약대출 잔액(보험계약대출의 원금과 이자 포함)이 없는 월적립식 계약*
*   최초납입일로부터 매월 납입하는 기본보험료가 균등(최초 계약한 기본보험료의 1배 이내로 기본보험료를 증액하는 
경우를 포함)하지 아니하거나, 기본보험료의 선납기간이 6개월을 초과하는 계약은 제외
(2)    계약자는 제1회 유동화 금액을 지급받은 날로부터 15일 이내에 유동화 금액을 회사에 환입하고 유동화 신청을 철
회할 수 있습니다. 다만, 유동화 신청일로부터 30일을 초과한 경우 유동화 신청을 철회할 수 없습니다. 신청 철회
에 관한 기타 사항은 주계약 약관 또는 금융소비자 보호에 관한 법률을 따릅니다.
나. 유동화 중지 및 재신청
(1)   계약자는 유동화 기간 중 언제든지 유동화의 중지를 신청할 수 있으며, 이 경우 회사는 유동화를 중지하고, 유동화 
중지 신청 시점 이후부터 발생하는 유동화 금액도 지급하지 않습니다.
(2)   계약자는 유동화 중지 신청일 또는 종료 이후 유동화를 재신청할 수 있으며, 이 경우에도 ‘가. 사망보험금 유동화 신
청 및 취소’를 적용합니다.
다. 유동화 금액 지급에 관한 세부규정
(1)   계약자는 유동화 신청시 주계약 보험가입금액의 90% 이내(유동화를 재신청하는 경우 최초 신청시 주계약 보험가
입금액의 90% 이내)에서 유동화 대상금액과 최소 2년부터 최대 “주계약에서 정하는 보험료 산출시 사용된 종국
연령까지의 잔여기간” 이내에서 유동화 기간(연단위)을 선택할 수 있습니다.
(2)   ‘(1)’에 따라 유동화 대상금액 및 유동화 기간을 선택하는 경우, ‘유동화 금액의 총액’은 ‘유동화 신청시점 주계약의 
이미 납입한 보험료’를 초과하여야 합니다.
(3)   유동화 재신청을 하면서 ʻ(1)ʻ에 따라 유동화 대상금액 및 유동화 기간을 선택하는 경우, ‘재신청 유동화 금액 총액’
은 유동화 재신청시점 주계약의 이미 납입한 보험료를 초과하여야 합니다.
(4)   회사는 「보험료 및 해약환급금 산출방법서」에서 정한 방법에 따라 유동화 대상금액을 유동화 기간으로 나누어 매
년 감액할 금액을 정하고 유동화 기간 동안 매년 주계약 보험가입금액에서 감액하며, 감액부분에 해당하는 해약환
급금을 유동화 금액으로 하여 이 특약의 매년 유동화 지급 해당일에 지급합니다.
※   사망보험금 유동화 지급 해당일 : 최초 유동화금액을 지급한 날 및 사망보험금 유동화 기간 이내의 매년 ‘최초 유동화
금액을 지급한 날’과 동일한 월, 일(다만, 해당 월에 동일한 일이 없는 경우에는 해당 월의 말일).
라. 특약의 보험기간 중 주계약 계약내용의 변경
(1) 유동화 대상금액에 해당하는 주계약의 보험가입금액은 매년 유동화 지급 해당일에 감액됩니다.
(2)   계약자는 유동화 기간 동안 계약자를 변경할 수 없으며, 주계약 보험료의 추가납입, 계약자적립액의 인출, 보험가
입금액의 감액, 주계약의 계약자적립액이 변경되는 제도 및 옵션을 신청할 수 없습니다. 다만, 최종 유동화 지급 해
당일까지 유동화 지급이 완료되거나 유동화 지급이 중지된 이후에는 이를 적용하지 않으며, 주계약 약관을 준용합
니다.
(3)   계약자는 유동화 기간 동안 회사가 정한 방법에 따라 장래 유동화 종료시점의 해약환급금을 한도로 보험계약대출
을 받을 수 있습니다.
마. 특약의 소멸
(1)   이 특약의 보험기간 중 주계약의 사망보험금 지급사유 발생, 해지 또는 기타 사유에 의하여 효력이 없게 되는 경우
에는 유동화도 종료되며 이 특약은 더 이상 효력이 없습니다.
(2)   주계약의 사망보험금 지급사유가 발생한 경우, 지급사유 발생일을 기준으로 사망보험금을 산정합니다. 다만, 지급
사유 발생일 이후에 지급된 유동화 금액이 있는 경우 회사가 지급할 사망보험금(보험계약대출의 원금과 이자를 차
감한 금액)에서 해당 유동화 금액을 차감한 후 지급합니다.
※   사망보험금유동화특약에 대한 보다 자세한 사항은 해당 약관(사망보험금유동화특약)을 반드시 참조하시기 바랍니다.
본 교육자료는 보험약관의 전체내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및 상품설명서를 확인하시기 바랍니다.
 본 교육자료는 판매인교육용으로, 상품안내자료로 직·간접적인 사용(개인블로그 등 SNS게시 포함) 불가하며, 사용시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
11
[2026.04.02 GA영업추진팀 제작 / ABL_GA_22호(2026.05.01~2026.05.31)
대표전화
  1588 - 6500
사고보험금
  1588 - 4404
해피콜
  1566 - 1002
GA판매인교육용
고객제시불가
상품 가입 시 유의사항

본 교육자료는 보험약관의 전체내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및 상품설명서를 확인하시기 바랍니다.
 본 교육자료는 판매인교육용으로, 상품안내자료로 직·간접적인 사용(개인블로그 등 SNS게시 포함) 불가하며, 사용시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
12
[2026.04.02 GA영업추진팀 제작 / ABL_GA_22호(2026.05.01~2026.05.31)
대표전화
  1588 - 6500
사고보험금
  1588 - 4404
해피콜
  1566 - 1002
GA판매인교육용
고객제시불가
보험사기 예방 및 소비자정보
•  보험사기는 선의의 보험계약자가 납부하는 
보험료를 편취하는 행위
이며,  
이로 인해
 우리 모두의 보험료가 상승하게 됩니다.
•  보험사기는 사고 및 질병 등의 위험으로부터 우리를 보호하는 
보험제도의 존립 
기반을 약화시키는 행위입니다.
 • 
보험사기는 명백한 범죄행위
로 우리사회의 안전을 위협합니다.
 돈을 목적으로 인간관계를 악용하여 생명을 해칠 수 있다는 불건전한 사고를 사회에 전염시킴으로써 건전한 윤리의식과 생명존중의 가치관을 파괴하고 있음
•   보험사기는 보험금을 수령하기 위해 혈연·지연 등의 인적 신뢰관계를 악용하여 
귀중한 생명과 재산을 고의적으로 살상하고 훼손함
인명경시풍조의 조장
•   정당한 노력에 의하여 생활을 하거나 경제적 부를 축적하려고 하지 않고 부정한 방법에 의하여 경제적 횡재를 얻을 수 있게 하기 
때문에 
인간을 나태하게 하고 결국은 타락시킴
배금·기회주의자 양산
•   보험사기로 인하여 예정된 손해율 이상의 보험금을 지급하게 되는 경우 보험회사는 보험료를 인상할 수밖에 없으며 이는 결국  
전체 보험계약자의 추가부담으로 작용함
보험요율의 인상
이는 일부 보험사기범죄자의 부도덕한 행위로 인해 대부분 선의의 사람들이 위험에 대비하는 것을 제한하는 결과를 초래함
뿐만 아니라 사회의 일반적인 위험에 대비하는 보험의 본질을 흔들어 보험제도의 기반을 약화시킴
•   보험회사는 보험사기로 인해 손해율이 증가하여 수지가 악화되는 경우에 
보험계약체결을 제한하거나  
보험상품의 판매를 중단할 수 있음
보험제도 존립기반 약화
출처 : 금융감독원, 2026', 12, 26216, 2185, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-05/1778828672616_db7203695914.pdf', '1778828672616_db7203695914.pdf', 'DB생명', NULL, 2026, 5, '소식지', '2026년 5월 DB생명 소식지', '※  당사 및 보험판매대리·중개업자는 해당상품에 대해 충분히 설명할 의무가 있으므로, 보험계약 청약시 보험상품명, 보험기간, 보험료, 보험료 납입기간, 피보험자 인적사항 등을 반드시 확인하시고 
보험상품 내용을 설명하시기 바랍니다.
※  본 자료의 상품은 보장성보험이며, 은행의 예/적금과는 다른 상품으로, 저축(적금) 목적에는 적합하지 않습니다.
※  본 교육 자료는 전체 합본 형태를 전제로 동일 또는 유사한 내용을 대표 사례에서 설명하고 나머지 부분에서는 생략하고 있으니 대표 사례의 설명 부분을 참고하시기 바랍니다. 그리고 교육자료를 일부 
발췌하여 활용하는 것을 금지합니다. 
※  본 자료는 많은 내용이 생략된 교육용 자료이므로, 보험금 지급기준 및 제한사항 등 자세한 내용은 반드시 상품설명서 또는 해당 보험약관을 참고하시기 바랍니다.
준법감시인 심의필 번호 제C01-112(26.04.28~27.04.27)제작 : DB생명 GA사업본부 / 제작일 : 2026.04.29.
DREAM WITH U
MAGAZINE
2026년 5월
 
가입한도 증가
당신곁에 치매간병보험
표적치매약물허가치료비(레켐비)
최대 2,700만원 한도
(13p 참고)
신상품 생활비 암보험, 하이파이브(High-5) 출시
70/80세 만기 가성비 있는
보험료로 최대 5년간
암생활비 보장!
연장계약 전환 옵션으로
추가인수심사 없이
100세까지 보험기간 연장!
암치료 전 생활비,
암주요치료비 선지급!
보험료 인하신규특약 출시
내가고른 건강보험
항암약물/방사선 치료비등
특약 3종 보험료 인하!
(9p 참고)
내가고른 건강보험
상급종합병원 암 주요치료특약
(원자력병원, 국립암센터) 포함
수술/약물/방사선 각 각 각 지급!
최대 3,000만원 한도
(8p 참고)
(6P 참고)

2
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
구분 상품명성별
가입가능
나이(세)
헬스
케어
특징
바로
가기
최소최고
건강
종신
백년친구
700 암치료
+
 종신보험
(해약환급금일부지급형IV)(2602)
남
만
15
65
○
-   종합병원 암(특정유사암 제외) 및 유사암 주요치료비, 중입자방사선, 
사망을 함께 보장하는 종신보험
- 7년(보험료 84회 납입) 시점 환급률 주계약 기납입보험료 100% 확정
(주)AAI 헬스케어 (☎ 02-3449-3523)
- 월 보험료 10만원 이상 / 15년 제공
여
70
백년친구 
713종신보험
(해약환급금일부지급형IV)(2601)
남
여
만
15
55
○
-   사망 또는 장기요양상태(1~3등급) 판정시, 
(최초 1회한) 체증된 사망보험금 또는 진단자금 100% 지급
- 7년 시점 환급률 100% (나이, 성별 무관)
-   보험료환급특약 탑재, 장기요양상태(1~3등급) 판정시 주계약 및 
환급특약의 기납입보험료 환급
(주)AAI 헬스케어 (☎ 02-3449-3523)
- 치매케어서비스부터 LTC 관련 헬스케어까지 제공
- 가입금액 2천만원 이상
- 15년 제공
백년친구 
713 골드 종신보험
(해약환급금일부지급형IV)(2601)
남
여
70
뉴-올케어 암종신보험
(해약환급금일부지급형)(2601)
남
만
15
59
- 사망시 사망보험금, 암진단시 암진단자금(최초 1회한) 지급
   (단, 1년 미만 유방암 진단시 50% 지급)
- 환급률 경쟁력 Up, 환급률 115% (20년납, 완납 시점)
- 보험료환급특약(주계약 1배형, 2배형) 탑재
여67
간편한(325) 
뉴-올케어 암종신보험
(해약환급금 일부지급형)(2601)
남54
여63
종신
/
정기
백년친구 
700종신보험
(해약환급금 일부지급형IV)(2601)
남
만
15
55
○
- 사망보험금 체증을 통한 고액의 보장자산 준비 
- 7년(보험료 84회 납입)시점 환급률 주계약 기납입보험료 100% 확정
- 10년 시점 & 20년 시점 장기유지보너스 지급 (700종신보험에 한함)
(주)창 헬스케어 (☎ 1670-6162)
- 가입금액 2천만원 이상
- 10년 제공
여60
백년친구 
700 골드 종신보험
(해약환급금 일부지급형IV)(2601)
남
여
70
경영인 정기보험
(해약환급금일부지급형)(2601)
남20
70
- 금리연동형 종신보험으로 전환 가능
- 10% 체증형 / 5% 체증형 선택 가능
- 약관대출(조건충족시)로 유동자금 확보 가능
- 유병자 간편심사(3.2.5)로 가입 (간편심사형에 한함)
여26
간편한 경영인 정기보험
(해약환급금일부지급형)(2601)
남20
여24
백년친구 
뉴-알차고 행복한 Plus 종신보험
(해약환급금 일부지급형)(2601)
남
여
만
15
73○
- 체증형 선택시 5년 이후 사망보험금 매년 10%씩 5년간 체증
- 금리연동형 종신 전환 제도 (납입완료 이후 가능)
- 유병자 간편심사(3.2.5)로 가입 (간편심사형에 한함)
(주)창 헬스케어 (☎ 1670-6162)
- 가입금액 5천만원 이상
- 10년 제공
※ 상기 가입가능 나이는 ‘최소~최고’를 표기하였습니다. 납기 등에 따라 가입가능 나이는 다르므로 자세한 내용은 상품설명서를 참고 바랍니다.
※ 상기 상품은 모두 무배당 상품입니다.
※ 일반사망보험금의 경우 고의적사고 및 2년 이내 자살의 경우 지급을 제한합니다.
26년 5월 종신/정기보험 상품라인업
26년 5월 판매 중 상품
신상품

3
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
 
●
  
(주)창 헬스케어 (☎ 1670-6162) 
- 월 보험료 7만원 이상 (치매보험 6만원 이상) / 10년 제공
※ 상기 가입가능 나이는 ‘최소~최고’를 표기하였습니다. 납기 등에 따라 가입가능 나이는 다르므로 자세한 내용은 상품설명서를 참고 바랍니다.
※ 상기 상품은 모두 무배당 상품입니다.
※ 일반사망보험금의 경우 고의적사고 및 2년 이내 자살의 경우 지급을 제한합니다.
26년 5월 건강보험 상품라인업
26년 5월 판매 중 상품
구분 상품명성별
가입가능
나이(세)
헬스
케어
특징
바로
가기
최소최고
건강
생활비 암보험,
하이파이브(High-5)
(2605) 
남
만
15
70○
- 70/80세 만기 가성비 있는 보험료로 최대 5년간 암생활비 보장
- 연장계약 전환 옵션을 통한 추가인수심사 없이 100세까지 보험기간 연장
- 암치료 전 생활비, 암주요치료비 선지급
- 초기 전립선암을 포함한 남녀 생식기암도 일반암 보장 
여
초경증 간편
내가고른 건강보험 
(2601)
남
만
15
80
○
- 3.7.5 및 3.10.5 간편심사 선택 가능
- 의료비등급 할인율을 반영한 차별화된 보험료
- 고객에 따른 맞춤 플랜 (해약환급금 미지급형/표준형 선택)
여84
백년친구 
New 내가고른 건강보험
 (2601)
백년친구
New 내가고른 건강보험
 
(갱신형)(2404)
남
만
15
70
- 내가 원하는 & 필요한 보장을  내가 고르는 보험
- 생보와 손보의 장점을 골고루 담은 보장경쟁력, 가격 경쟁력! 
- 고객에 따른 맞춤 플랜 (해약환급금 미지급형/표준형, 갱신형 선택)
여
백년친구
New 간편N 내가고른 건강보험
 
(2601)
남
만
15
80
○
- 3.1.5부터 3.5.5 간편심사까지 가입 가능 
- 가입하고 무사고 1년이 지나면 보험료 DOWN (최대 355로 전환 가능)
- 대장점막내암 일반암
化
로 동일금액 보장
- 의료비등급할인 제도신설 (3.5.5 간편심사형에 한함)
여81
백년친구
간편한(335) 내가고른 건강보험
 
(갱신형)(2504)
남
만
15
85
- 유병자 간편심사(3.3.5)로 가입
- 10년, 20년 갱신 선택 가능
여
백년친구 
당신곁에 치매간병보험
 (2601)
남
여
2075○
- 장기요양(1~5등급) 재가/시설입소급여 특약 보험기간 보장
- 장기요양(1~2등급) 재가/시설입소급여 특약 보험기간 보장
- 보험료납입면제특약 선택 가능 (1~3등급 / 1~5등급)
- 치매보장 개시일 이후 치매진단(CDR검사) 후 90일 관찰기간 삭제
- 해약환급금 미지급형, 해약환급금 일부지급형, 표준형 선택 가능
- 신규특약 장기요양 플러스, 장기요양(1~5등급) 보장특약 출시
건강100
내가고른 통합보험 
(2601)
남
여
만
15
75○
-    「무사고 만기연장 요건*」 충족시 추가비용 없이 85세
→
100세 만기로 연장 
*85세 이전 4대질병 미진단 (암(기타피부암 및 갑상선암 제외), 뇌졸중, 
급성심근경색증, 장기요양 판정(1~2등급))
- 무사고 만기연장형 가입시 일반형(100세 만기)보다 저렴한 보험료로 가입가능
-   암뇌심진단, 주요치료비와 간병인, 장기요양까지 포함하는  
통합(건강+간병)보험
- 당사 최초 간병인 365일 탑재
- 일반심사, 간편심사(355) 선택 가능
- 신규특약 장기요양 플러스, 출시 (단, 2종(일반형)만 부가)
간편한(355)
건강100 내가고른 통합보험 
(2601)
남
만
15
83
○
여85
실속N 7대질병 건강보험
 
(2601)
남
여
만
15
70
○
- 1개 상품으로 7대질병 N번 보장! 
-   7대 질병 
①암(유사암 제외), ②뇌혈관질환, ③허혈성심장질환, 
④만성간질환(중기 이상), ⑤만성폐질환(중기 이상), 
⑥만성신부전증(중기 이상), ⑦중등도이상 치매상태
- 주계약 일반사망, N번받는 특약 의무부가 특약 구성
- 실속있는 보험료 [특약보장 횟수(N회)] 선택 가능 
- 일반심사, 간편심사(3.3.5) 선택 가능
간편한(335) 
실속N 7대질병 건강보험
 
(2601)
80
신상품
신규
특약
6개월 배타적
사용권 획득

4
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
26.1분기
BEST상품!
무배당 백년친구 700 암치료
+
 종신보험(해약환급금일부지급형IV)(2602)
700암치료
+
 종신보험
일반사망부터 일반사망부터 
암 주요치료비까지암 주요치료비까지, , 
한 번에 준비!한 번에 준비!
Point 1
가입 시점부터 일반사망과 암주요치료비 동시 보장
(무)700암치료종신특약I(의무부가) 3천만원 가입시
- 7년 시점 100% 환급률과 암주요치료비보장
종합병원암주요치료
최대 3천만원
① 암수술  ② 항암방사선  ③ 항암약물
(치료항목별 연간 1회)
최대 3천만원
① 중입자방사선치료시 ② 국내/해외 모두 적용
중입자치료
(최초 1회한)
보험료 예시
[ 기준 ] 1종(납입면제형), 주계약 10만원, 700암치료종신특약 1천만원, 종신, 20년납
40세 남자40세 여자
187,578원276,968원
일반심사일반심사
Point 2
암진단으로 납입면제 되어도, 암주요치료를 받아도
해약환급금과 사망보험금 그대로 보장
보험료 납입
보험료 납입면제
치료 보장
보장은 계속
해약환급금
사망보험금
그대로 보장
※ 암납입면제형은 암진단시 납입면제되나, 일반형은 암보험료 납입면제특약 가입시 납입면제가능
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험료, 해약환급금 예시는 16p를 참고하시기 바랍니다.

5
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
무배당 백년친구 713 종신보험(해약환급금일부지급형IV)(2601)
713 종신보험
[특약 부가시 환급률은 변동될 수 있습니다.]
진단자금을 사망과 동일금액 보장
보장환급률
장기요양
1~3등급
진단
사망
OR
환급률
103%
나이/성별무관
10년 시점
또는
20년 시점
일반사망부터 일반사망부터 
장기요양장기요양
까지, 한 번에 준비 !까지, 한 번에 준비 !
[장기요양보험 인정자 수]
[노인장기요양 통계연보, 2023년]
인지지원등급
1,097,913명
4등급 : 45.5%
[499,584명]
인지지원등급 : 2.3%
[25,634명]
5등급 : 11.3%
[123,971명]
1등급 : 4.8%
[52,913명]
2등급 : 8.9%
[98,015명]
3등급 : 27.1%
[297,796명]
1~3등급
40.8%
(약 45만명)
장기요양 등급별 인정 현황
50대 50만원 보험료 예시
[ 기준 ] 해약환급금 일부지급형IV, 종신, 20년납 / 단위 : 원
구분
일반심사형간편심사형
가입금액
20년시점
사망 또는 1~3등급 진단자금
보험료가입금액
20년시점
사망 또는 1~3등급 진단자금
보험료
50세
남자
2,900만
1억 2,635만
506,3401,600만
1억 3,080만
524,160
여자
3,100만
1억 2,803만
513,0501,200만
1억 2,702만
509,040
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험료, 해약환급금 예시는 16p를 참고하시기 바랍니다.

6
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
2026년 5월 이전까지는...2026년 5월 이전까지는...
2026년
5월 신상품
생활비 암보험, 하이파이브(High-5)(2605)
생활비보장 암보험
암 주요치료비 뿐만이 아니라, 소득중단에 대한 가족 생활비까지 보장!
진단비
암 진단시
일시금 보장
수술비
수술시 발생하는
직접의료비 보장
주요치료비
항암약물/방사선 등
치료시마다 보장
생활비
치료기간 중 소득중단
가족 생활비 보장
핵심 판매 포인트
70/80세 만기 가성비 있는 보험료로
최대 5년간 암생활비 보장!
- 기본계약 보험기간 : 70세, 80세 만기
- 40세, 남, 20년납, 80세 만기 가입시 : 암진단 일시금 지금 대비 70% 정도 수준 보험료
연장계약 전환 옵션을 통한 추가인수심사 없이
100세까지 보험기간 연장!
- 연장계약 : 기본계약의 보험기간 만기시점에 계약자의 신청에 따라 보험기간 연장 (단, 납입면제 계약 제외)
- 가입금액 : 기본계약의 가입금액과 동일하게 적용 (주계약/특약 동일)
2대 암치료 安심모드 :
암치료 前생활비&암주요치료비 先지급!
- 생활비 한도 : 일반직 월 200만원/전문직(14대 특정직종) 월 최대 500만원 단, 무서류 인수심사의 경우 월 최대 300만원 가능
- 암주요치료비 70% 선지급 (최대 700만원) 암주요치료 관련 해당특약 가입시
※   전문직(14대 특정직종) : 검사, 관세사, 도선사, 법무사, 변리사, 변호사, 세무사, 수의사, 약사/한약사, 의사, 
치과 의사, 판사, 한의사, 회계사
초기 전립선암을 포함한
남녀생식기암도 일반암과 동일하게 생활비 보장!
- 단, 기타피부암 , 갑상선암, 초기 유방암 제외
- 암 진단시 납입면제 범위 : 기타피부암, 갑상선암 제외 (단, 초기 유방암 포함)

7
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
판매컨셉 2
암치료 2대 안심모드 암치료 2대 안심모드 
암치료 암치료 
前前
 생활비 & 암주요치료비  생활비 & 암주요치료비 
先先
 지급! 지급!
판매컨셉 1
초기전립선암을 초기전립선암을 
포함한 남녀생식기암도 일반암과 동일하게 생활비 보장!포함한 남녀생식기암도 일반암과 동일하게 생활비 보장!
 
- 20년 납입, 최대 80세 만기 무심사 연장 및 보장 종료 선택 가능
가입 시점40세
(월 99,760원 20년납, 80세 만기)
60세80세
신상품
생활비보장 암보험(초기전립선/남녀생식기암)
납입기간납입기간
보장기간
5년간 총 1억 2,000만원 생활비 지급
*전문직 월 최대 500만원 5년간 최대 총 3억원 생활비 지급
*암진단 자금 ≒ 1억 2,000만원 효과
(40세 남자, 가입금액 1.2억, 월 143,520원, 20년납, 80세 만기)
(다만, 해당 보험료는 비교예시용으로 산출된 값입니다.)
10년 시점 암진단
■
 
암진단 후 납입면제
■
  
매월 200만원 암생활비 5년간  or 매년 *2,373만원 암생활비 5년간 지급
 
암진단(비급여)항암약물 예약
종합병원 암주치 700만원
하이클래스 암주치 700만원
하이클래스 항암약물 700만원
종합병원 암주치 700만원
하이클래스 암주치 700만원
(비급여)항암약물 치료(비급여)항암방사선 예약(비급여)항암방사선 치료
※   가입조건 : 주계약 300만원, 암(특정유사암 제외)생활비보장특약 200만원, 종합병원암(유사암 제외) 주요치료비 1,000만원, 종합병원 유사암 주요치료비 200만원, 
하이클래스 암주요치료비 1,000만원, 하이클래스 항암약물치료특약 1,000만원, 종합병원 항암복합치료특약 2,000만원, 80세 만기, 남자, 40세, 20년납
※   항암복합치료란 항암약물치료와 항암방사선치료를 동일한 연간 내 모두 받는 경우(연간 이란 보험 계약일로부터 매년 1년 단위)
※   동일한 치료항목에 대한 선지급 청구는 이미 지급된 선지급금에 대한 잔여치료비 청구 이후 가능/청구시점은 예약된 치료·수술 일자가 청구일로부터 3개월 이내
* 지급조건 충족시
암주요
치료비
선지급
(최대 2,100만원)
잔여보험금
(최대 900만원)
선지급
(최대 1,400만원)
잔여보험금
(최대 600만원)
항암복합
치료비
항압복합치료비
(최대 2,000만원)
암생활비
매월 200만원
(연간 최대 2,400만원)
*전문직 매월 500만원
(연간 최대 6,000만원)
5년간 총 1억 2,000만원 생활비 지급
*전문직 5년간 최대 총 3억원 생활비 지급
2회 치료1회 치료
연장결정
보장종료
선택권 부여
(납입면제암 미진단시)
2026년
5월 신상품
생활비 암보험, 하이파이브(High-5)(2605)
생활비보장 암보험
* 매년 생활비 평균 공시이율 2.5% 적용

8
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
 
종합병원 암주요치료특약 대비
무배당 백년친구 New 내가고른 건강보험(2601), 무배당 백년친구 간편 N 내가고른 건강보험(2601),
무배당 초경증 간편 내가고른 건강보험(2601)
내가고른 건강보험
치료항목별치료항목별
연간 1회 (연간 최대 3회)연간 1회 (연간 최대 3회) 보장! 보장!
※   “암 보장개시일”은 보험계약일로부터 그날을 포함하여 90일이 지난날의 다음날로 합니다. 다만, 부활(효력회복)특약의 경우에는 부활(효력회복)일부터 부활(효력회복)일을 포함하여 90일이 
지난날의 다음날입니다.
※   ‘연간’이란 암 최초 진단확정일로부터 그날을 포함하여 매 1년 단위로 도래하는 진단확정일의 전일까지의 기간을 말합니다. 다만, 해당 연월에 진단확정일이 없는 경우에는 해당 연월의 마지막 날을 
진단확정일로 합니다.
※   피보험자가 이 특약의 보험기간 중 사망하였을 경우 이 특약은 그때부터 효력이 없습니다. 이때 별도의 계약자적립액은 지급되지 않습니다.
[간편심사]
※ 보험계약일로부터 1년 미만에 “암(기타피부암 및 갑상선암 제외)”으로 진단확정되고 이후 보험금 지급사유 발생시에는 해당급여금의 50%를 지급합니다.
※   40세, 남자, 해약환급금 미지급형, 일반심사형, 종합병원 암주요치료비 및 
상급종합병원+암주요치료비특약 1천만원, 종신, 20년납
(무)(무)상급종합병원+암(특정유사암 제외) 주요치료특약상급종합병원+암(특정유사암 제외) 주요치료특약
(치료항목별 연간 1회한)(치료항목별 연간 1회한)
급여 명칭지급 사유지급금액
상급종합병원
(국립암센터,
원자력병원 및
지역암센터 포함) 
암(특정유사암 제외)
주요치료비
보험기간 중 피보험자가 
암 보장개시일 이후에 
암(기타피부암 및 갑상선암 제외)으로
최초 진단확정되고 
암(기타피부암 및 갑상선암 제외)으로
상급종합병원(국립암센터, 원자력병원 및
지역암센터 포함)에서 
“암 주요치료”를 받은 경우
(치료항목별 연간 1회)
암 수술
최대 3천만원
항암방사선치료
최대 3천만원
항암약물치료
최대 3천만원
[가입기준] 일반심사형, 보험가입금액  3천만원
신규특약
암수술, 항암방사선치료, 항암약물치료
[단위 : 원]
구 분
종합병원
암주요치료특약
상급종합병원+
암주요치료특약
남
33,640
26,620
여
32,780
27,360
상급종합병원
국립암센터지역암센터
원자력병원
상급종합병원+국립암센터, 원자력병원, 지역암센터
보험료는 Down
보장은 
Plus

9
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
 
무배당 백년친구 New 내가고른 건강보험(2601), 무배당 백년친구 간편 N 내가고른 건강보험(2601),
무배당 초경증 간편 내가고른 건강보험(2601)
내가고른 건강보험
5월 DB생명은 보험료 최대5월 DB생명은 보험료 최대 12% 인하 12% 인하
※ 해당상품의 최저가입 월 보험료는 30,000원입니다.
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험료, 해약환급금 예시는 17p를 참고하시기 바랍니다.
[기준] New 내가고른 건강보험(2601) 해약환급금 미지급형, 종신, 주계약 300만원 항암약물치료특약, 항암방사선치료특약 각 1,000만원
15,790원
4월
14,580원
5월
#!!
"!!
12% 인하12% 인하
4월    
15,790원
5월     
14,580원
40세 남자40세 여자
4월    
15,710원
5월      
14,430원
보험료 예시
[ 기준 ] 상기 기준과 동일
최대
항암약물치료특약 12% 
항암방사선치료특약 12%
항암약물방사선치료특약 12%

10
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
남자 1위 전립선암, 여자 1위 유방암남자 1위 전립선암, 여자 1위 유방암
또, 비침습방광암, 대장점막내암도 일반암 지급!또, 비침습방광암, 대장점막내암도 일반암 지급!
※ 단, 비침습방광암 및 대장점막내암은 C코드에 한해 일반암으로 지급
남자여자
순위암종비율 (단위 : %)순위암종비율 (단위 : %)
1
전립선15.0
1
유방21.6
2폐14.52갑상선19.0
3위12.83
대장9.8
4
대장12.7
4폐8.1
5간7.25위7.0
...
9
방광3.0
암 진단/치료 보장범위는 DB생명!암 진단/치료 보장범위는 DB생명!
지급 사유DB생명A사B사C사
유방암/전립선암O
X
특정암 지급
(별도 가입)
O
X
특정암 지급
(별도 가입)
대장점막내암OO
X
유사암 지급
(별도 가입)
X
유사암 지급
(별도 가입)
비침습방광암OO
X
유사암 지급
(별도 가입)
X
유사암 지급
(별도 가입)
DB생명
O
O
O
[출처 : 국가암지식정보센터 성별 주요 암발생 현황 : 2023, 2026년 1월 27일 발표]
무배당 백년친구 New 내가고른 건강보험(2601), 무배당 백년친구 간편 N 내가고른 건강보험(2601),
무배당 초경증 간편 내가고른 건강보험(2601)
내가고른 건강보험

11
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
진단받고 진단받고 치료 예약만치료 예약만 해도 DB생명 해도 DB생명
암치료비 70% 선지급암치료비 70% 선지급
대상특약(8종)
(무) 암(특정유사암제외)주요치료특약I
(무) 기타피부암및갑상선암주요치료특약I
(무) 종합병원 암(특정 유사암제외) 주요치료특약I
(무) 종합병원 유사암 주요치료특약I
(무) 하이클래스 암주요치료비특약I
(무)하이클래스 항암약물치료특약I 
(무) 상급종합병원+암(특정 유사암제외) 주요치료특약I
(무) 상급종합병원+유사암 주요치료특약I
※ 세부내용 및 유의사항은 반드시 약관을 참조해 주시기 바랍니다.
암주치
상급/종합병원
암주치
하이클래스
암주치
하이클래스
항암약물치료
50% 업계 평균 → 70% 선지급 (5백 업계평균 → 최대 한도 7백만)
고액의 암주요 치료비!
※ 다만, 암주요치료 예약 후 선지급을 받았으나, 암주요치료가 진행되지 않거나 취소된 경우, 수령인은 해당 선지급을 보험사에 반환해야함.
지급 예시 (가입금액 1,000만원)
암주요치료비 1,000만원 가입/종합병원 수술 예약·청구시
700만원
선지급 보험금
300만원
잔여 보험금
2025.01.012026.03.102026.03.202026.04.25
계약 체결암 진단 확정
선지급 청구
(수술예약 : 4.25)
실제 수술
잔여금 청구
무배당 백년친구 New 내가고른 건강보험(2601), 무배당 백년친구 간편 N 내가고른 건강보험(2601),
무배당 초경증 간편 내가고른 건강보험(2601)
내가고른 건강보험

12
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
무배당 당신곁에 치매간병보험(2601)
당신곁에 치매간병보험
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험료, 해약환급금 예시는 17p를 참고하시기 바랍니다.
인지지원 등급도인지지원 등급도 보장되는 보장되는
장기요양 특약 2종장기요양 특약 2종
  
보험료 예시
[ 기준 ] 50세, 주계약 1종 (계약자적립액 미지급형) 300만원, 장기요양 데이케어센터 지원특약 60만원, 장기요양 복지용구지원특약 30만원 100세 만기, 20년납 단위 : 원
남자여자
27,996원
24,222원
해약환급금
일부지급형
해약환급금
미지급형
41,676원
35,769원
해약환급금
일부지급형
해약환급금
미지급형
월 최대 
30만원
복지용구 지원특약
월 최대 
60만원
운동돌봄
데이케어센터 지원특약
전동 휠체어안전손잡이보행기복지용구 양말

13
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험료, 해약환급금 예시는 17p를 참고하시기 바랍니다.
보험료 예시
[ 기준 ] 1종, 해약환급금 미지급형, 주계약 300만원, 100세 만기, 20년납, 경도치매보장특약I 1천만원 , 중등도치매보장특약I 1천만원, 중증치매보장특약I 1천만원
,표적치매약물허가치료비특약(갱신형) 1/7/13/19회 (500/1,000/500/700만원)
42,042원
64,608원
50세
60세
45,241원
67,088원
50세
60세
남자여자
5월 레켐비 보장금액 확대5월 레켐비 보장금액 확대
전 연령 최대
2,700만원
1
/
7
/13/
19회
뇌만 고지하는 치매 업세일링 플랜
치료시
레켐비 투여시
1/7/13/19회
500만원/1,000만원
500만원/700만원
진단시
CDR 1/2/3
최대
각 
1,000만원
무배당 당신곁에 치매간병보험(2601)
당신곁에 치매간병보험
[표적치매약물허가치료비특약(갱신형)가입시][경도치매보장특약, 중등도치매보장특약, 중증치매보장특약가입시]

14
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
상상플러스
암, 진단비뿐 아니라,암, 진단비뿐 아니라,
생활비까지 보장생활비까지 보장이 필요한 시대이 필요한 시대
평균수명까지 생존시, 암 진단을 받을 확률은?
암 진단 후 예기치 못한 ‘고용불안’과 ‘소득불안’
남자 
평균수명 80.8세
2명 중 1명
44.6%
3명 중 1명
38.2%
여자 
평균수명 86.6세
[출처 : 보건복지부, 2023년 국가암등록통계, 26년 1월 발표]
암생존율 70% 시대, 더 이상 암은 불치병이 아닙니다.
2019년~2023년 암발생시
5년간 생존률
[출처 : 보건복지부, 2023년 국가암등록통계]
[출처 : 국립암센터 의료비 지원 사업 만족도 검사결과][출처 : 대한암학회 공식 학술지, 2024.12]
상대생존율  
73.7%
상대생존율 
 
45.2%
3개월 내
실직·휴직률
84.1%
재정적 고통
경험률
87%
1996년~2000년 암발생시
5년간 생존률

15
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
보험금 청구 민원 분쟁 처리 기준
질병수술(명)지급처리세부기준
양성
종양
피부양성종양절제술부지급근층 포함 절제시 1종 가능
장기용종절제술1종 지급
내시경수술 조항 적용
(60일 1회)
결막이완증고주파결막성형술1종 지급
금감원 권고
(88번조항 적용, 60일 1회)
추간판탈출증
(척추질환)
경피적 척추성형술2종 지급
내시경수술 조항 적용
(60일 1회)
외상 등창상봉합술부지급수술의 정의 부적합
※ 상기 세부기준은 수술특약의 5종 수술분류표 기준 조항이며, 질병수술은 가입금액 기준 수술급여금을 지급합니다.
※ 근치술, 근본술(예 : 내향성모조증(발톱) 근치술)은 근육절제술을 뜻하는 것이 아니므로 근육포함 절제 등이 기재될 경우에만 1종 수술비를 지급합니다.
※ 자세한 약관 조항 및 해석은 첨부를 참고하시기 바랍니다.
수술비 지급 분쟁사례 및 처리 기준
수술비 지급 필요 충분 조건
각 각의 조건을 모두 충족할 때 지급이 가능합니다.
DB생명에서 판매하고 있는 수술특약, 
질병수술특약, 상급종합병원질병수술특약은 
모두 수술의 정의에 해당하더라도 
수술분류표에서 정한 수술에 한해서 
수술비를 지급합니다. 
(질병수술특약은 질병분류표 적용)
수술의 정의
(신의료기술 해당)
수술분류표
(분류표에 정한 방법)
질병분류표
(질병수술특약 
限
)

16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
보험료 및 환급금 예시
700암치료
+
 종신보험
[ 기준 ] 40세, 남자, 2종(일반형), 주계약 1십만원, 의무부가 2천만원, 20년납
구분
보험료(원)
30세40세50세
일반
심사
196,008337,482685,441
간편
심사
272,445532,9531,290,571
경과
기간
일반심사보험료(원)
납입보험료(만원)해약환급금(만원)환급률(%)납입보험료(만원)해약환급금(만원)환급률(%)
3년
1,2141,21420.01,91838320.0
7년
2,8342,834100.04,4764,476100.0
10년
4,0494,049100.06,3956,395100.0
20년
8,0998,099100.012,79012,790100.0
40년
8,0998,099100.012,79012,790100.0
713종신보험
경과
기간
일반심사보험료(원)
납입보험료(만원)해약환급금(만원)환급률(%)납입보험료(만원)해약환급금(만원)환급률(%)
3년
3256520.04248520.0
7년
759759100.0990990100.0
10년
1,0841,116103.01,4151,457103.0
20년
2,1672,232103.02,8302,914103.0
40년
2,1672,254104.02,8302,943104.0
구분
보험료(원)
30세40세50세
일반
심사
83,30090,300174,600
간편
심사
116,000117,900327,600
[ 기준 ] 40세, 남자, 주계약 1천만, 20년납
생활비 암보험, 하이파이브(High-5)
경과기간납입보험료(만원)해약환급금(만원)환급률(%)
10년
626--
20년
1,25348538.7
40년
1,25338530.8
60년
1,253--
특약명가입금액보험료(원)
주계약
300만2,334
암(특정유사암 제외) 생활비보장특약
100만49,880
보험료 합계
52,214
[ 기준 ] 40세 남자, 일반심사형, 해약환급금 미지급형, 80세 만기, 20년납
[공통사항] – 700암치료
+
 종신, 713종신
[ 해약환급금 일부지급형 IV 해약환급금 지급에 관한 사항]
※ 보험기간 중 해지시 표준형 보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 가입할 수 있는 상품입니다. 
※ 표준형 : 해지율을 적용하지 않는 보장내용이 동일한 상품을 말함. 다만, 표준형은 해약환급금 일부지급형IV의 보험료와 해약환급금 비교를 위한 상품으로 별도로 가입할 수 없음.
※   해약환급금  지급에 관한 사항  
이 계약에 가입 후 보험기간 중 해지될 경우 해약환급금이 지급되며, 해약환급금은 다음과 같습니다. 
 (700종신보험, 713종신보험만 해당) 다만, 장기유지보너스 적립서비스가 제공된 경우 장기유지보너스 가산일 이후 해약환급금은 “가산 후 장기유지보너스적립액”을 포함합니다. 
(1)    보험료 납입경과 84개월(7년) 이전 
ⓛ 보험료 납입 횟수(선납보험료 제외)가 35회 미만이거나 계약일로부터 35개월이 경과하지 않은 경우 해약환급금은 없습니다. 
②   보험료 납입 횟수(선납보험료 제외)가 35회 이상이고, 계약일로부터 35개월이 경과한 경우
            · 해약환급금 = 납입보험료 누계금액 X ((보험료 납입 횟수(선납보험료 제외)-24)÷60)
    (2)     보험료 납입경과 84개월(7년) 이후 
·   해약환급금 = 납입보험료 누계금액 
- “납입보험료 누계금액”이란 계약자가 해지시점까지 납입한 보험료의 합계액(단, 선납보험료 제외)을 말합니다. 
- 보험료 납입기간 중 보험료 납입이 면제된 경우 납입이 면제된 기간 동안 보험료가 정상적으로 납입된 것으로 보고 “납입보험료 누계금액”을 계산합니다.
목차이동

17
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의 바랍니다.
내가고른 건강보험
[ 기준 ] 40세 남자, 일반심사형, 해약환급금 미지급형, 종신, 20년납
[공통사항] –내가고른건강보험, 당신곁에 치매간병보험, 생활비 암보험, 하이파이브(High-5)
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험계약을 중도에 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제금액 포함)등이 차감되므로 납입보험료보다 적거나 없을 수도 있습니다.
※ 본 상품은 순수보장형 상품으로 만기시 만기환급금이 없습니다.
※   해약환급금 유의사항  
①  해약환급금 일부지급형은 보험료 납입기간 중 계약이 해지될 경우, 표준형의 해약환급금 보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 가입할 수 있도록 한 상품입니다. 
보험료 납입기간 중 계약 해지 시 해약환급금은 표준형 해약환급금의 50%에 해당하는 해약환급금을 지급하며, 보험료 납입기간이 완료된 이후 계약이 해지되는 경우에는 표준형의 해약환급금과 동일한 금액을 지급합니다.
     ②  해약환급금 미지급형은 보험료 납입기간 중 계약이 해지될 경우 해약환급금이 없으며, 보험료 납입기간 이후 계약이 해지될 경우 표준형의 해약환급금보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 가입할 수 
있도록 한 상품입니다. 보험료 납입기간 중 계약 해지시 해약환급금은 없으며, 보험료 납입기간이 완료된 이후 계약이 해지되는 경우에는 표준형 해약환급금의 50%에 해당하는 해약환급금을 지급합니다.
※ 해약환급금 일부지급형 상품은 만기까지 유지시 표준형보다 낮은 보험료로 동일한 보장을 받을 수 있으나, 납입기간 이내 중도해지시 해약환급금이 표준형보다 적습니다.
※ 해약환급금 미지급형 상품은 만기까지 유지시 표준형보다 낮은 보험료로 동일한 보장을 받을 수 있으나, 납입기간 이내 중도해지 시 해약환급금이 없으며, 납입기간 이후 중도해지시 표준형 해약환급금의 50%를 지급합니다.
목차이동
경과기간납입보험료(만원)해약환급금(만원)환급률(%)
10년
500--
20년
1,00144144.1
40년
1,00135435.5
60년
1,00120720.8
특약명가입금액보험료(원)
주계약
300만5,850
항암약물치료특약
1,000만5,280
항암방사선치료특약
1,000만3,450
상급종합병원+암(특정유사암 제외) 
주요치료특약(치료항목별 연간 1회한)
1,000만26,620
상급종합병원+유사암
주요치료특약(치료항목별 연간 1회한)
200만506
보험료 합계
41,706
당신곁에 치매간병보험
[ 기준 ] 40세 남자, 1종, 해약환급금 미지급형, 100세 만기, 20년납
경과기간납입보험료(만원)해약환급금(만원)환급률(%)
10년
--
20년
63.5
40년
1,132
111.8
60년
1,305
128.9
특약명가입금액보험료(원)
주계약
300만
표적치매약물허가치료비특약(갱신형) 1회
500만
15
표적치매약물허가치료비특약(갱신형) 7회
500만
15
표적치매약물허가치료비특약(갱신형) 13회
500만
15
표적치매약물허가치료비특약(갱신형) 19회
500만
15
경도치매보장특약
1,000만11,680
중등도치매보장특약
1,000만8,300
중증치매보장특약
1,000만4,670
장기요양 데이케어센터지원특약
60만5,100
장기요양 복지용구지원특약
30만7,338
보험료 합계
보험료 및 환급금 예시
42,218
  5,070
506
1,013
1,013
1,013
643', 17, 18168, 1069, '텍스트', false, 'done');
