-- 소식지 텍스트 적재 조각 18 (11건)
INSERT INTO public.newsletters
(source_pdf_url, source_filename, company, insurance_type, publish_year, publish_month, category, title, full_text, page_count, char_length, chars_per_page, text_quality, ocr_needed, ocr_status)
VALUES
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828559840_83f65edd1ef7.pdf', '1778828559840_83f65edd1ef7.pdf', 'iM라이프생명', NULL, 2026, 1, '소식지', '2026년 1월 iM라이프생명 소식지', 'www.imlifeins.co.kr
준법감시인(제2025-748호)(2025.12.29~2026.12.28)
iM LIFE
 MAGAZINE
Sales Point
01
시니어 재무· 은퇴 후 지출패턴 반영 ''연금 라인업''한
iM라이프 2025 헤럴드보험대상
<시니어연금대상> 수상! 
02
모바일청약보완, 셀프언더라이팅, 모바일선심사로
더욱 편리해진 ‘M스마트’
쉽고 간편한 ‘모바일해피콜’
03
종신 보장은 물론!
7년시점 해약환급금 100% UP! UP!
iM plus세븐UP골드(간편)종신보험
04
사망보장은 기본, 종합질병보장까지 가능한!
당당한인생종신보험
05
아파도, 나이가 많아도 3가지만 없다면 OK!
당당한인생간편종신보험
06
행복하고 든든한 노후를
국민연금보다 먼저 선물하세요
iM 스타트PRO변액연금보험
07
100세 시대! 나를 위한 노후준비,
이제는 시작해야 합니다
iM 마스터PRO변액연금보험
08
부족한 나의 노후자금!
지금도 늦지 않았습니다
iM 트래블PRO변액연금보험
09
AI인공지능을 활용한 슬기로운 투자생활
마이솔루션AI변액연금보험S

사내교육용
2
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
시니어연금대상 iM라이프
시니어 재무·은퇴 후 지출패턴 반영 ‘연금 라인업’ 
iM라이프가 초고령화 사회의 도래와 
금융환경 변화에 선제적으로 대응한 
시니어 맞춤형 연금 혁신을 인정받아 
‘제30회 헤럴드보험대상’에서 시니어
연금대상을 수상했다.
고령화가 빠르게 진행되는 사회적 흐
름 속에서 고객의 생애주기와 연령별 
수요를 정밀하게 분석해 시니어 전문 
연금보험 라인업을 구축했다는 평가를 
받았다. 시니어 고객의 재무 상황에서
부터 은퇴 이후의 지출 패턴까지 반영
한 모델을 제시한 점이 수상 배경으로 
꼽힌다.
대표 상품인 ‘iM트래블PRO변액연금
보험’은 단순히 수익률만을 강조하던 
기존 관념에서 벗어나 시니어 실수요
자의 실제 요구를 반영한 상품이다. 해
당 상품은 50대 이상 시니어 고객이 겪
는 현실적인 고민에 집중했다.
짧아진 은퇴 준비기간, 갑작스러운 건
강 리스크에 대비한 사망보장, 목돈을 활
용해야 하는 생활 여건 등 노후 설계의
핵심 과제를 설정해 세밀하게 분석했다
는 게 강점이다.
특히 ‘최저연금액보증옵션’을 탑재해 
펀드를 안정적으로 운영하면서도 업계 
최고 수준의 연금액을 확정보증한다. 
시장 변동성이 큰 상황에서도 예측 가
능한 노후자금 마련이 가능해 은퇴 후 
생활비의 불확실성을 줄였다는 평가를 
받았다.
‘iM세이프PRO연금보험’은 변액보험
이 생소한 시니어 고객의 진입장벽을 
낮추기 위해 금리연동형 상품으로 재
구성한 상품이다. 복잡한 펀드 운용 대
신 단순하고 명확한 구조로 설계해 적
합성 진단이나 상품 이해 과정에서 부
담을 느끼는 고령층 고객도 쉽게 접근
할 수 있도록 했다. 금리연동형임에도 
10년 이내 확정이율을 제공해 안정성
을 높였고 연금 개시 후에는 확정된 연
금액을 보장하는 이중 안전장치를 마
련한 것이 특징이다.
또한 ‘Plus PRO연금보험’은 연금과 목
돈 활용을 동시에 원하는 시니어 고객
을 위해 유연한 설루션을 담아냈다. 자
녀 결혼자금이나 의료비, 주거비 등과 
같이 은퇴 전후 발생하는 목돈 수요를 
반영해 중도자금 인출과 연금 준비를 
병행할 수 있는 구조로 설계됐다.
특히 ‘최저계약자적립액보증옵션’이 
적용돼 일정 시점마다 계약자 적립액
을 최저 수준 이상으로 보장받을 수 있
다. 예를 들어, 가입 후 12년이 지나면 
납입보험료의 130%를 보증받고 연금 
개시 시점에도 추가 보증이 제공된다. 
적립금 일부를 중도에 활용하면서도 
노후 연금을 안정적으로 준비할 수 있
는 구조다.                             
유혜림 기자
2025년 11월 3일 수요일
회사소개
Our commitment to a secure future for the elderly
has culminated in winning the Senior Award
2025 헤럴드 보험대상 시니어연금대상 수상!!
iM라이프의 노력이 2025헤럴드 보험대상에서
시니어 연금대상을 수상하는 쾌거로 이어졌습니다.
고객님의 신뢰와 성원에 깊이 감사드립니다.
2025 헤럴드 시니어연금대상
2025 헤럴드 보험대상 시니어연금대상 수상!
iM라이프와 함께, 빛나는 노후를 준비하세요!

사내교육용
3
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
전상품 모바일 해피콜전상품 모바일 해피콜            
전상품 전상품 모바일 해피콜모바일 해피콜 
가능!
신청 및
프로세스
아래 3가지 방법으로 신청(동의) 및 작성
① 모바일 청약 시 신청         ② M스마트에서 신청         ③ 모바일 고객창구에서 고객 동의 및 신청
M스마트에서 신청
1) 신청 단계 : 초회보험료 납입 후 
2) 시스템 및 진행 프로세스
 모집인 : 모바일 영업시스템(M스마트) ‘해피콜 현황’ 화면
 모바일 해피콜 알림톡 발송 가능
  - 모바일해피콜 알림톡(문자) 전송 → 고객 SMS 인증 후 작성
 - 알림톡 기발송건 재발송 가능(모바일해피콜 발송현황)
iM 스마트에서 알림톡 추가 발송 가능
1) 가입제안청약 > 청약서발행 > 전자서류진행현황 : 추가발송 가능
유의사항
① 모바일 해피콜은 고객 본인 명의의 스마트폰만 가능       ② 모바일 신청한 경우에도 콜센터 해피콜로 진행 가능
초회보험료 
입금 즉시
 자동 모바일 해피콜 전송(추가 발송 가능)
전자청약, 서면청약 모두!
해피콜현황조회
알림톡발송

알림톡발송

      전자서류  모바일해피콜

 로그인
최초 로그인 후
로그인설정 변경가능
[간편비밀번호, 지문, 
카카오페이인증, 토스인증]

 고객등록
 ̇SMS 인증
 ̇ARS+전자서식

 가입제안
가입설계 후
가입제안 미리보기 및
고객에게 발송

 
보험료 인출(설계사)
계약자 계좌만
초회보험료 인출가능

 면담보고서 작성
(모집경위확인서)

-1 전자청약
M스마트 앱에서 고객 본인인증 
후 청약서류 작성

-2 옴니청약
고객휴대폰에서 고객 본인인증 후 
청약서류 작성
*고객 본인명의 휴대폰 필수

 청약입력
청약방법 선택 (전자/옴니) →
청약정보 입력 →
KYC → 전산심사 → 
청약저장 → 청약진행
전자청약 : M스마트 앱에서 전자 청약서를 작성하는 대면 청약
옴니청약 : 설계사가 발송한 URL(웹)을 통해 고객의 스마트폰에서 전자 청약서를 작성하는 대면 청약(M스마트 앱 설치 없이 가능)
※계약자와 피보험자가 다른 경우 자필서명이 완료된 “피보험자 서면동의서” 첨부 必(양식은 iM 스마트 공지사항 참조)
고객이 원하는 
시간에 언제나
고객이 있는 
장소 어디서나
앱스토어 OR 플레이스토어에서
''M스마트''로 검색해서 APP 다운로드 하세요.
고객
등록
가입
제안
청약
한번에 OK!
설치경로
QR코드를 스캔해보세요!
M스마트 사용법
(단, 미성년자 계약, 만 65세 이상 경로우대자와 체결한 보험 계약은 불가) 
M스마트 / 모바일해피콜

사내교육용
4
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
※ 위 내용은 상품의 내용을 요약한 것이므로 계약체결전 반드시 해당 보험약관 및 상품설명서를 확인하시기 바랍니다.  ※ 본 상품은 보장성보험으로 저축(연금)목적에는 적합
하지 않습니다. ※ 본 상품은 해약환급금 일부지급형으로 중도에 해지하는 경우, 해약환급금이 현재까지 납입하신 보험료에 비해 매우 적거나 없을 수 있습니다.  ※ 보험료 납입
이 어려운 경우, 보험료를 납입하지 않아 실효상태로 전환되면, 향후 부활 제도를 이용할 수 있습니다. 상세한 내용은 약관을 참조하시기 바랍니다.  ※ 회사 및 모집종사자는 해당 
상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입에 앞서 이에 대한 충분한 설명을 받으시기 바랍니다.  ※ 보험계약자가 기존에 체결했던 보험계약을 해지하고, 다른 보
험계약을 체결하면 보험인수가 거절되거나 보험료의 인상 및 보장내용이 달라질 수 있습니다. ※ 보험계약자는 보험증권을  받은  날부터 15일 이내에 그 청약을 철회할 수 있으며,  
이 경우에는 접수한  날부터 3영업일 이내에 납입한 보험료를 돌려 드립니다. 다만, 회사가 건강상태 진단을 지원하는 계약, 보험기간이 90일 이내인 계약, 전문금융소비자가 체결
한 계약의 경우 또는 청약한 날부터 30일(통신판매 계약 중 전화를 이용하여 체결하는 경우 청약한 날의 계약자 나이가 만 65세 이상인 계약은 45일)을 초과한 경우에는 철회할  
수 없습니다. ※ 보험계약 청약시 약관과 청약서부본을 전달받지  못한 경우, 약관의 중요한 내용을 설명받지  못한 경우, 청약서에 자필서명(전자서명  포함)을 하지 아니한 경우 보
험계약자는 계약성립일로부터 3개월이내에 계약을 취소할 수 있습니다.  ※ 보험계약자 또는 피보험자는 보험계약 청약시 청약서에 질문한 사항(계약 전 알릴사항)에 대하여 사
실대로 알려야 하며 보험계약자 및 피보험자는 청약서상의 자필서명란에 반드시 본인이 자필서명을 하셔야 합니다. 그렇지 않은 경우 보험금지급이 거절되거나 계약이 무효로 
처리될 수 있습니다.  ※ 일반사망보험금의 경우 ''고의적 사고 및 2년이내 자살시'' 지급 제한될 수 있습니다.  ※ 이 보험계약은 예금자보호법에  따라 해약환급금(또는 만기 시 보험
금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1
억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
iM Plus세븐UP골드(간편)종신보험
 무배당 2601(해약환급금 일부지급형) 
가입시 유의사항
준법감시인(제2025-683호)(2025.12.26~2026.12.25)
상품소개

사내교육용
5
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
iM Plus세븐UP골드(간편)종신보험
무배당 2601 (해약환급금 일부지급형)
보험료 예시표
 
기준 : 주계약 보험가입금액 1억원, 종신, 20년납, 월납 / 단위 : 원
구 분
남자여자
30세40세50세30세40세50세
iM Plus세븐UP골드종신보험1,160,0001,220,0001,227,0001,126,0001,215,0001,231,000
iM Plus세븐UP골드간편종신보험1,235,0001,269,0001,263,0001,202,0001,272,0001,274,000
환급률 예시표
 
기준 : 주계약 보험가입금액 1억원, 남자 40세, 20년납, 월납 / 단위 : 천원
경과기간
iM Plus세븐UP골드종신보험iM Plus세븐UP골드간편종신보험
납입보험료 누계해약환급금환급률납입보험료 누계해약환급금환급률
1년 14,640  - 0.0% 15,228  - 0.0%
2년 29,280  - 0.0% 30,456  - 0.0%
3년 43,920  22,225 50.6% 45,684  20,691 45.3%
4년 58,560  31,206 53.3% 60,912  29,894 49.1%
5년 73,200  40,398 55.2% 76,140  39,306 51.6%
6년 87,840  49,809 56.7% 91,368  48,934 53.6%
7년 102,480  102,480 100.0% 106,596  106,596 100.0%
8년 117,120  117,120 100.0% 121,824  121,824 100.0%
9년 131,760  131,760 100.0% 137,052  137,052 100.0%
10년 146,400  146,400 100.0% 152,280  152,280 100.0%
15년 219,600  219,600 100.0% 228,420  228,420 100.0%
20년 292,800  292,800 100.0% 304,560  304,560 100.0%
25년 292,800  292,800 100.0% 304,560  304,560 100.0%
30년 292,800  292,800 100.0% 304,560  304,560 100.0%
40년 292,800  292,800 100.0% 304,560  304,560 100.0%
※  보험계약을 중도에 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제액 포함)등이 차감되므로 납입보험료보다 적
거나 없을 수도 있습니다.
※ 상기 환급률이 미래의 수익을 보장하는 것은 아니며, 보험료 납입 연체 등에 따라 환급률이 달라질 수 있습니다.
※ 상기 환급률은 경과기간 동안 이미 납입한 보험료 대비 해약환급금의 비율입니다.
※ 상기 금액은 세전기준입니다.
종신보험
으로 
사망 보장
은 물론! 
7년시점
 계약해당일로부터 
해약환급금 100%!
매년 체증하는 사망보장으로 
오래 유지할수록 든든한 사망보험금!(최대 700%)
(계약일로부터 61년 계약해당일 이후 보험가입금액의 700% 보장)
※  다만, iM Plus세븐UP골드간편종신보험의 경우, 계약일로부터 2년 미만에 재해 이외의 원인으로 사망시 상기 금액의 50% 감액 지급
보험가입1년61년
매년 10% 체증
가입후 1~ 61년 계약해당일 전일까지
계약일~1년 계약해당일 전일
       100
%
61년 계약해당일 이후
700
%
보험가입
금액의 
iM라이프

사내교육용
6
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
준법감시인 심의필 제2025-687호(2025.12.26~2026.12.25)
가입시 유의사항 
※ 위 내용은 상품의 내용을 요약한 것이므로 계약체결전 반드시 해당 보험약관 및 상품설명서를 확인하시기 바랍니다.  ※ 본 상품은 보장성보험으로 저축(연금)목적에는 적합하지 않습
니다. ※ 본 상품은 해약환급금 일부지급형으로 중도에 해지하는 경우, 해약환급금이 현재까지 납입하신 보험료에 비해 매우 적거나 없을 수 있습니다.  ※ 보험료 납입이 어려운 경우, 보험
료를 납입하지 않아 실효상태로 전환되면, 향후 부활 제도를 이용할 수 있습니다. 상세한 내용은 약관을 참조하시기 바랍니다.  ※ 회사 및 모집종사자는 해당 상품에 대해 충분히 설명할 의
무가 있으며, 가입자는 가입에 앞서 이에 대한 충분한 설명을 받으시기 바랍니다.  ※ 보험계약자가 기존에 체결했던 보험계약을 해지하고, 다른 보험계약을 체결하면 보험인수가 거절되거
나 보험료의 인상 및 보장내용이 달라질 수 있습니다.  ※ 보험계약자는 보험증권을  받은  날부터 15일 이내에 그 청약을 철회할 수 있으며, 이 경우에는 접수한  날부터 3영업일 이내에 납입
한 보험료를 돌려 드립니다. 다만, 회사가 건강상태 진단을 지원하는 계약, 보험기간이 90일 이내인 계약, 전문금융소비자가 체결한 계약의 경우 또는 청약한 날부터 30일(통신판매 계약 중 
전화를 이용하여 체결하는 경우 청약한 날의 계약자 나이가 만 65세 이상인 계약은 45일)을 초과한 경우에는 철회할 수 없습니다.  ※ 보험계약 청약시 약관과 청약서부본을 전달받지  못한  
경우, 약관의 중요한 내용을 설명받지  못한 경우, 청약서에 자필서명(전자서명  포함)을 하지 아니한 경우 보험계약자는 계약성립일로부터 3개월이내에 계약을 취소할 수 있습니다.  ※ 보험
계약자  또는 피보험자는 보험계약 청약시 청약서에 질문한 사항(계약 전 알릴사항)에 대하여 사실대로 알려야 하며 보험계약자 및 피보험자는 청약서상의 자필서명란에 반드시 본인이 자
필서명을 하셔야 합니다. 그렇지 않은 경우 보험금지급이 거절되거나 계약이 무효로 처리될 수 있습니다.  ※ 일반사망보험금의 경우 ''고의적 사고 및 2년이내 자살시'' 지급 제한될 수 있습
니다.  ※ 이 보험계약은 예금자보호법에  따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별
도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
매년 늘어나는 사망보장으로 든든한 보장설계 가능!
 [보험가입금액의 150% 한도]
실속있는 보험료로 부담을 낮춘 상품!
장기유지보너스 가산 혜택
•   장기유지보너스 발생일에 장기유지보너스를 장기유지보너스 계약자적립액에 가산하는 제도
주계약보험료 × 12 ×  납입기간 × 장기유지보너스 지급률
   * 장기유지보너스 지급률
납입기간
장기유지보너스발생일
주계약보험료 납입기간 완료일계약일로부터 10년경과시점 계약해당일
5년납16.7%7.0%
7년납16.7%7.8%
추가납입특약(무)가입시 유연한 자금활용 가능
• 여유자금 추가납입 가능
※ 추가납입보험료 납입한도 : 주계약 보험료 총액의 100% 이내
※ 연간 추가납입보험료 납입한도 : 주계약 영업보험료 × 12 × 100%
• 목적자금 필요시 추가계약자적립액 인출 가능
 
※ 계약일이후 1개월부터 보험연도 기준 연 12회에 한함
※ 인출시 추가계약자적립액이 감소합니다.
평생보장은 그대로, 노후엔 연금보험으로 전환가능
• 시장변동성 리스크를 최소화한 최대 30년동안 연단리 4%로 부리된 연금액 보증
※   해당 내용은 현재 기준으로 작성되었으며, 전환신청 후 전환 당시 판매 중인 보증형 연금보험(계약전환용)으로 신청이 가능하며, 
보험금 및 연금액 등은 전환 시점에 따라 향후 변경될 수 있음
상품소개

사내교육용
7
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
준법감시인 심의필 제2025-686호(2025.12.26~2026.12.25)
아파도, 나이가 많아도 
3
가지만 없다면 
OK!
2
년 이내
질병이나 사고로 입원, 
수술(제왕절개 포함)력
5
년 이내
암으로 진단, 
입원 또는 수술력
3
개월 이내
입원/수술필요소견, 
추가검사(재검사)소견, 
질병확정진단, 질병의심소견
매년 늘어나는 사망보장으로 든든한 보장설계 가능!
 [보험가입금액의 150% 한도]
암진단, 입원 및 수술 특약으로 노후에 걱정되는 질병 보장 추가 가능
 [다만, 해당 특약 가입시]
장기유지보너스 가산 혜택
•   장기유지보너스 발생일에 장기유지보너스를 장기유지보너스 계약자적립액에 가산하는 제도
주계약보험료 × 12 × 납입기간 × 장기유지보너스 지급률
 * 장기유지보너스 지급률
납입기간
장기유지보너스발생일
주계약 보험료 납입기간 완료일계약일로부터 10년경과시점 계약해당일
5년납16.7%7.0%
7년납16.7%7.8%
추가납입특약(무)가입시 유연한 자금활용 가능
• 여유자금 추가납입 가능• 목적자금 필요시 추가계약자적립액 인출 가능
※ 추가납입보험료 납입한도 : 주계약 보험료 총액의 100% 이내
※ 연간 추가납입보험료 납입한도 : 주계약  영업보험료 × 12 × 100%
※ 계약일이후 1개월부터 보험연도 기준 연 12회에 한함
※ 인출시 추가계약자적립액이 감소합니다.
평생보장은 그대로, 노후엔 연금보험으로 전환가능
• 시장변동성 리스크를 최소화한 최대 30년동안 연단리 4%로 부리된 연금액 보증
※   해당 내용은 현재 기준으로 작성되었으며, 전환신청 후 전환 당시 판매 중인 보증형 연금보험(계약전환용)으로 신청이 가능하며, 
보험금 및 연금액 등은 전환 시점에 따라 향후 변경될 수 있음
가입시 유의사항 
※ 위 내용은 상품의 내용을 요약한 것이므로 계약체결전 반드시 해당 보험약관 및 상품설명서를 확인하시기 바랍니다.  ※ 본 상품은 보장성보험으로 저축(연금)목적에는 적합하지 않습
니다. ※ 본 상품은 해약환급금 일부지급형으로 중도에 해지하는 경우, 해약환급금이 현재까지 납입하신 보험료에 비해 매우 적거나 없을 수 있습니다.  ※ 보험료 납입이 어려운 경우, 보험
료를 납입하지 않아 실효상태로 전환되면, 향후 부활 제도를 이용할 수 있습니다. 상세한 내용은 약관을 참조하시기 바랍니다.  ※ 회사 및 모집종사자는 해당 상품에 대해 충분히 설명할 의
무가 있으며, 가입자는 가입에 앞서 이에 대한 충분한 설명을 받으시기 바랍니다.  ※ 보험계약자가 기존에 체결했던 보험계약을 해지하고, 다른 보험계약을 체결하면 보험인수가 거절되거
나 보험료의 인상 및 보장내용이 달라질 수 있습니다.  ※ 보험계약자는 보험증권을  받은  날부터 15일 이내에 그 청약을 철회할 수 있으며, 이 경우에는 접수한  날부터 3영업일 이내에 납입
한 보험료를 돌려 드립니다. 다만, 회사가 건강상태 진단을 지원하는 계약, 보험기간이 90일 이내인 계약, 전문금융소비자가 체결한 계약의 경우 또는 청약한 날부터 30일(통신판매 계약 중 
전화를 이용하여 체결하는 경우 청약한 날의 계약자 나이가 만 65세 이상인 계약은 45일)을 초과한 경우에는 철회할 수 없습니다.  ※ 보험계약 청약시 약관과 청약서부본을 전달받지  못한  
경우, 약관의 중요한 내용을 설명받지  못한 경우, 청약서에 자필서명(전자서명  포함)을 하지 아니한 경우 보험계약자는 계약성립일로부터 3개월이내에 계약을 취소할 수 있습니다.  ※ 보험
계약자  또는 피보험자는 보험계약 청약시 청약서에 질문한 사항(계약 전 알릴사항)에 대하여 사실대로 알려야 하며 보험계약자 및 피보험자는 청약서상의 자필서명란에 반드시 본인이 자
필서명을 하셔야 합니다. 그렇지 않은 경우 보험금지급이 거절되거나 계약이 무효로 처리될 수 있습니다.  ※ 일반사망보험금의 경우 ''고의적 사고 및 2년이내 자살시'' 지급 제한될 수 있습
니다.  ※ 이 보험계약은 예금자보호법에  따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별
도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
상품소개

사내교육용
8
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
펀드 운용 성과에 상관없이 최대 40년동안
연단리 7%로 부리된 연금액 보증
(40년 이후 5%)
원금손실이 발생할 수 있는 상품
무배당 2601
변액연금보험
iM 스타트 PRO
iM 스타트 PROiM 스타트 PRO
iM 스타트PRO변액연금보험 무배당 2601 가입시 유의사항
  
・본 상품은 실적배당형 상품이므로 보험금 및 해약환급금이 특별계정의 운용 실적에 따라 변동됩니다.・중도해지시 해약환급금에 대한 최저보증이 없으므로 원금손실이 발생할 
수 있으며, 그 손실은 모두 계약자에게 귀속됩니다.・보험계약자가 기존에 체결했던 보험계약을 해지하고, 다른 보험계약을 체결하면 보험인수가 거절되거나 보험료의 인상 및 
보장내용이 달라질 수 있습니다. ・보험계약자는 보험증권을 받은 날부터 15일 이내에 그 청약을 철회할 수 있으며, 이 경우에는 접수한 날부터 3영업일 이내에 납입한 보험료를 
돌려 드립니다. 다만, 회사가 건강상태 진단을 지원하는 계약, 보험기간이 90일 이내인 계약, 전문금융소비자가 체결한 계약의 경우 또는 청약한 날부터 30일(통신판매 계약 중 
전화를 이용하여 체결하는 경우 청약한 날의 계약자 나이가 만 65세 이상인 계약은 45일)을 초과한 경우에는 철회할 수 없습니다. ※전문금융소비자 : 보험계약에 관한 전문성, 
자산규모 등에 비추어 보험계약에 따른 위험감수 능력이 있는 자로서, 국가, 지방자치단체, 한국은행, 금융회사, 주권상장법인 등을 포함하여 금융소비자보호에 관한 법률에서 
정하는 전문금융소비자를 말합니다.・회사 및 모집종사자는 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입에 앞서 이에 대한 충분한 설명을 받으시기 바랍니다.
・이 보험계약은 약관에서 보험회사가 최저보증하는 최저사망적립액, 평생연금 및 특약에 한하여 예금자보호법에 따라 보호됩니다. 보호 한도는 해약환급금(또는 만기 시 보험금)에 
기타지급금을 합하여 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산)이며, 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 “1억원까지”입니다. 다만, 
보험계약자
 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
0세에서 30세까지만 가진 특권! 
35세부터 연금개시 가능(단, 거치기간 25년 충족시)
행복하고 든든한 노후를 국민연금보다 먼저 선물하세요. 연금은 행복입니다.
당신의 은퇴생활을 풍요롭게 할 iM 스타트PRO변액연금보험을 소개합니다.









상품소개
iM 스타트PRO변액연금보험 무배당 2601 가입시 유의사항
  
・본 상품은 실적배당형 상품이므로 보험금 및 해약환급금이 특별계정의 운용 실적에 따라 변동됩니다.・중도해지시 해약환급금에 대한 최저보증이 없으므로 원금손
실이 발생할 수 있으며, 그 손실은 모두 계약자에게 귀속됩니다.・보험계약자가 기존에 체결했던 보험계약을 해지하고, 다른 보험계약을 체결하면 보험인수가 거절되
거나 보험료의 인상 및 보장내용이 달라질 수 있습니다. ・보험계약자는 보험증권을 받은 날부터 15일 이내에 그 청약을 철회할 수 있으며, 이 경우에는 접수한 날부터 
3영업일 이내에 납입한 보험료를 돌려 드립니다. 다만, 회사가 건강상태 진단을 지원하는 계약, 보험기간이 90일 이내인 계약, 전문금융소비자가 체결한 계약의 경우 또
는 청약한 날부터 30일(통신판매 계약 중 전화를 이용하여 체결하는 경우 청약한 날의 계약자 나이가 만 65세 이상인 계약은 45일)을 초과한 경우에는 철회할 수 없습
니다. ※전문금융소비자 : 보험계약에 관한 전문성, 자산규모 등에 비추어 보험계약에 따른 위험감수 능력이 있는 자로서, 국가, 지방자치단체, 한국은행, 금융회사, 주권
상장법인 등을 포함하여 금융소비자보호에 관한 법률에서 정하는 전문금융소비자를 말합니다.・회사 및 모집종사자는 해당 상품에 대해 충분히 설명할 의무가 있으며, 
가입자는 가입에 앞서 이에 대한 충분한 설명을 받으시기 바랍니다.・이 보험계약은 약관에서 보험회사가 최저보증하는 최저사망적립액, 평생연금 및 특약에 한하여 
예금자보호법에 따라 보호됩니다. 보호 한도는 해약환급금(또는 만기 시 보험금)에 기타지급금을 합하여 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산)이며, 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 “1억원까지”입니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 
않습니다.

사내교육용
9
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
보험료 및 해약환급금 예시표
 
기준 : 남자 20세, 10년납, 60세 연금개시, 월납, 기본보험료 30만원, 글로벌밸런스멀티인컴형 100%
경과기간
납입보험료
누계
특별계정
투입금액 누계
투자수익률 -1% 가정 시
(순수익률 연 -2.70%)
투자수익률 평균공시이율(2.50%)가정 시
(순수익률 연 0.80%)
투자수익률 평균공시이율×1.5(3.75%)가정 시
(순수익률 연 2.05%)
해약환급금환급률해약환급금환급률해약환급금환급률
3개월 90만원  82만원  0만원 0.0% 0만원 0.0% 0만원 0.0%
6개월 180만원  165만원  50만원 28.2% 51만원 28.9% 52만원 29.1%
9개월 270만원  248만원  115만원 42.7% 118만원 43.8% 119만원 44.1%
1년 360만원  331만원  179만원 50.0% 184만원 51.3% 186만원 51.8%
2년 720만원  662만원  435만원 60.5% 453만원 63.0% 460만원 63.9%
3년 1,080만원  993만원  687만원 63.6% 727만원 67.4% 742만원 68.7%
4년 1,440만원  1,324만원  935만원 65.0% 1,006만원 69.9% 1,033만원 71.8%
5년 1,800만원  1,655만원  1,179만원 65.5% 1,291만원 71.7% 1,333만원 74.1%
6년 2,160만원  1,989만원  1,424만원 65.9% 1,584만원 73.3% 1,645만원 76.2%
7년 2,520만원  2,324만원  1,665만원 66.1% 1,883만원 74.7% 1,967만원 78.1%
8년 3,240만원  2,659만원  1,891만원 65.7% 2,175만원 75.6% 2,288만원 79.5%
9년 3,600만원  2,993만원  2,113만원 65.2% 2,474만원 76.4% 2,619만원 80.8%
10년 3,600만원  3,328만원  2,332만원 64.8% 2,778만원 77.2% 2,960만원 82.2%
15년 3,600만원  3,328만원  1,837만원 51.0% 2,708만원 75.2% 3,101만원 86.2%
20년 3,600만원  3,328만원  1,552만원 43.1% 2,820만원 78.4% 3,461만원 96.1%
25년 3,600만원  3,328만원  1,332만원 37.0% 2,991만원 83.1% 3,930만원 109.2%
연금개시시점 계약자적립액766만원3,612만원5,872만원
평생연금기준금액12,430만원12,430만원12,430만원
평생연금액(연)751만원751만원751만원
※ 이 보험계약은 납입한 보험료 중 사업비를 차감한 후 특별계정(펀드)으로 투입·운용되고, 특별계정(펀드) 수익률이 반영된 특별계정계약자적립액에서 위험보험료 및 보증비용이 
차감됩니다.  ※ 해약환급금은 특별계정 투입금액을 상기 예시이율(기준가로 산출된 펀드수익률로 가정)로 부리한 후 수수료안내표상 보증비용 등 펀드 기준가격에 반영되지 않은 비
용을 차감하여 계산합니다.  ※ 특별계정(펀드)수익률은 펀드의 기준가격의 변동으로 계산되며, 운용수수료, 증권거래비용 및 기타비용은 기준가격에 반영되어 있습니다.  ※ 해약환
급금은 특별계정 수익률에 따라 매일 변동하며, 중도해지시 특별계정계약자적립액에서 해약공제액을 차감하므로 해약환급금은 납입보험료보다 적거나 없을 수도 있습니다. ※  해
약환급금에는 최저보증이 없어 원금손실이 발생할 수 있으며, 그 손실은 모두 계약자에게 귀속됩니다.  ※ 상기 예시된 환급률은 투자수익률이 경과기간동안 일정하게 유지된다고 가
정하였을 때 계약자가 납입한 보험료 대비 해약환급금의 비율입니다.  ※ 상기 예시된 금액 및 환급률 등이 미래의 수익을 보장하는 것은 아닙니다.  ※ 평생연금기준금액은 연금개시
후 보험기간에 연금지급의 기준이 되는 금액으로서 해지할때 지급되는 금액이 아니며 중도해지하는 경우 해약환급금이 지급됩니다.  ※ 위의 평생연금액은 연금지급개시나이 계약
해당일의 계약자적립액과 평생연금기준금액 중 큰 금액에 평생연금지급률 및 (1+장기유지가산율)을 곱한 금액으로 연금개시후 보험기간동안 동일하게 적용됩니다.  ※ 변액보험 특
별계정(펀드)의 수익률 및 자산구성내역 등은 생명보험협회 홈페이지(www.klia.or.kr) “공시실 → 상품비교공시 → 변액보험”을 통해 비교·확인하실 수 있습니다.  ※ 상기예시금액
의 투자수익률은 -1%와 감독규정 제1-2조 제13호에 따른 2026년도 평균공시이율 2.50% 및 동 이율의 1.5배인 3.75%를 기준으로 계산한 금액입니다.  ※ 평균공시이율은 감독원
장이 정하는 바에 따라 산정한 전체보험회사 공시이율의 평균으로 전년도 8월말 기준 직전 12개월간 보험회사 평균공시이율입니다.  ※ 상기 금액은 세전기준입니다.
iM 스타트PRO변액연금보험
 
무배당 2601
생명보험협회 심의필 제2025-08567호(2025.12.19~2026.12.18) 준법감시인(제2025-625호)(2025.12.16~2026.12.15)
※ 위 내용은 상품의 내용을 요약한 것이므로 계약체결전 반드시 해당 보험약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 상품은 투자형 보험상품으로 은행의 예금·적금과는 다른 상품입니다.
펀드운용성과에 상관없이 최대 40년간 연단리 7%로 부리된 연금액 보증(40년 이후 5%)
 ̇평생연금기준금액 증액기간에 따른 평생연금기준금액이율
     (1) 보험계약일로부터 40년까지 기간 : 연단리 7%
     (2) 40년이후부터 연금지급개시나이 계약해당일까지 : 연단리 5%
      (다만,  보험계약일부터  연금개시나이 계약해당일까지 기간이 40년보다 짧을 경우 (1)에 따라 보험계약일부터 연금지급개시나이 계약해
당일까지 연단리 7% 적용)
평생연금기준금액이율의 복리 이자율 환산 예시
15세 가입, 50세 연금개시, 10년납
 ̇연단리 기준 : 보험계약일부터 50세 계약해당일까지 : 7%
➡ 연복리 기준으로 환산시 : 3.82%
15세 가입, 60세 연금개시, 10년납
 ̇연단리 기준 : 보험계약일부터 55세 계약해당일까지 : 7%
➡ 연복리 기준으로 환산시 : 3.31%
사망시 최저사망적립액까지 보장 가능!
 ̇ 연금개시전 사망시 MAX[계약자적립액, 피보험자가 사망한 날의 이미 납입한 보험료(단, 특약보험료 제외)] 지급
 ̇ 연금개시후 사망시 MAX[계약자적립액, 피보험자가 사망한 날의 이미 납입한 보험료(단, 특약보험료 제외)-기수령 평생연금액] 지급
     -> 연금개시 전/후 사망으로 인한 미수령 연금액에 대한 불안감 해소
 ※ 최저사망적립액 보증비용 : 매년 특별계정 계약자적립액의 0.05% (매월 계약자적립액의 0.00416667%) 
장기유지보너스 가산 혜택
 ̇ 장기유지보너스 :  5년이상  유지된  장기계약(5년납  제외)에  한하여  61회차  기본보험료를  납입할  때부터  납입기간  종료시까지  기본보
험료를 납입할 때 기본보험료의 1.0%를 추가납입보험료 계약자적립액에 더하여 적립합니다.
iM라이프

사내교육용
10
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
펀드 운용 성과에 상관없이 최대 30년동안
연단리 7%로 부리된 연금액 보증
(30년 이후 5%)
iM 마스터PRO변액연금보험 무배당 2601 가입시 유의사항
  
・iM  마스터PRO변액연금보험 무배당   2601은    실적배당형 상품이므로 보험금   및 해약환급금이 특별계정의 운용 실적에   따라  변동됩니다. ・중도해지시 해약환급금에 대한 최저보증이 
없으므로    원금손실이 발생할   수 있으며,    그 손실은   모두  계약자에게 귀속됩니다. ・보험계약자가 기존에  체결했던   보험계약을 해지하고, 다른 보험계약을 체결하면    보험인수가 거절되거나 
보험료의    인상  및 보장내용이 달라질   수 있습니다   . ・보험계약자는 보험증권을 받은  날부터   15 일 이내에  그 청약을  철회할 수 있으며 , 이 경우에는   접수한 날부터   3영업일 이내에   
납입한   보험료를    돌려  드립니다   . 다만, 회사가   건강상태    진단을   지원하는    계약 , 보험기간이 90 일 이내인   계약,   전문금융소비자가 체결한   계약의  경우 또는 청약한 날부터   30일 (통신판매   
계약  중 전화를   이용하여    체결하는    경우  청약한   날의  계약자   나이가   만 65세  이상인   계약은   45일)을 초과한   경우에는  철회할   수 없습니다  . ※ 전문금융소비자 :  보험계약에 관한  전문성, 
자산규모    등에  비추어   보험계약에 따른  위험감수    능력이   있는  자로서  , 국가, 지방자치단체, 한국은행, 금융회사, 주권상장법인 등을  포함하여   금융소비자보호에 관한 법률에서    정하는  
전문금융소비자를 말합니다   . ・회사  및 모집종사자는 해당 상품에   대해  충분히   설명할  의무가   있으며,    가입자는  가입에  앞서 이에 대한 충분한  설명을   받으시기    바랍니다 . ・이 보험계약은 
약관에서    보험회사가 최저보증하는 최저사망적립액, 평생연금    및 특약에   한하여  예금자보호법에 따라  보호됩니다. 보호 한도는  해약환급금(또는  만기 시 보험금)   에 기타지급금을 합하여  1
인당  “1 억원까지  ”( 본 보험회사의 여타  보호상품과 합산 )이며 , 이와  별도로   본 보험회사    보호상품의 사고보험금을 합산하여    1인당 “1 억원까지
”입니다.    다만, 보험계약자 및 보험료납부자가 
법인인   보험계약의 경우에는    보호되지    않습니다   .
01
02
03
04
05
06
20대30대


50대60대
(출처 : 2022년 국민이전계정, 통계청 2024.11.26)
수입 > 지출 
경제적 정년
수입
지출
나의 노후를 준비하는 최적의 시간
15세~50세까지만 가진 특권!
50세부터 연금개시 가능
(단, 거치기간 20년 충족시)
100세 시대! 나를 위한 노후준비, 이제는 시작해야 합니다. 연금은 행복입니다.
당신의 은퇴생활을 풍요롭게 할 iM 마스터PRO변액연금보험을 소개합니다.
원금손실이 발생할 수 있는 상품
무배당 2601
변액연금보험
iM 마스터 PRO
iM 마스터 PROiM 마스터 PRO
상품소개
iM 마스터PRO변액연금보험 무배당 2601 가입시 유의사항
  
・iM 마스터PRO변액연금보험 무배당 2601은 실적배당형 상품이므로 보험금 및 해약환급금이 특별계정의 운용 실적에 따라 변동됩니다. ・중도해지시 해약환급금
에 대한 최저보증이 없으므로 원금손실이 발생할 수 있으며, 그 손실은 모두 계약자에게 귀속됩니다. ・보험계약자가 기존에 체결했던 보험계약을 해지하고, 다른 보험
계약을 체결하면 보험인수가 거절되거나 보험료의 인상 및 보장내용이 달라질 수 있습니다. ・보험계약자는 보험증권을 받은 날부터 15일 이내에 그 청약을 철회할 수 
있으며, 이 경우에는 접수한 날부터 3영업일 이내에 납입한 보험료를 돌려 드립니다. 다만, 회사가 건강상태 진단을 지원하는 계약, 보험기간이 90일 이내인 계약, 전문
금융소비자가 체결한 계약의 경우 또는 청약한 날부터 30일(통신판매 계약 중 전화를 이용하여 체결하는 경우 청약한 날의 계약자 나이가 만 65세 이상인 계약은 45일)
을 초과한 경우에는 철회할 수 없습니다. ※전문금융소비자 : 보험계약에 관한 전문성, 자산규모 등에 비추어 보험계약에 따른 위험감수 능력이 있는 자로서, 국가, 지방
자치단체, 한국은행, 금융회사, 주권상장법인 등을 포함하여 금융소비자보호에 관한 법률에서 정하는 전문금융소비자를 말합니다. ・회사 및 모집종사자는 해당 상품
에 대해 충분히 설명할 의무가 있으며, 가입자는 가입에 앞서 이에 대한 충분한 설명을 받으시기 바랍니다. ・이 보험계약은 약관에서 보험회사가 최저보증하는 최저사
망적립액, 평생연금 및 특약에 한하여 예금자보호법에 따라 보호됩니다. 보호 한도는 해약환급금(또는 만기 시 보험금)에 기타지급금을 합하여 1인당 “1억원까지”(본 
보험회사의 여타 보호상품과 합산)이며, 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 “1억원까지”입니다. 다만, 보험계약자 및 보험료납부자가 
법인인 보험계약의 경우에는 보호되지 않습니다.

사내교육용
11
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
보험료 및 해약환급금 예시표
 
기준 : 남자 40세, 10년납, 65세 연금개시, 월납, 기본보험료 30만원, 글로벌밸런스멀티인컴형 100%
경과기간
납입보험료
누계
특별계정
투입금액 누계
투자수익률 -1% 가정 시
(순수익률 연 -3.65%)
투자수익률 평균공시이율(2.50%)가정 시
(순수익률 연 -0.15%)
투자수익률 평균공시이율×1.5(3.75%)가정 시
(순수익률 연 1.10%)
해약환급금환급률해약환급금환급률해약환급금환급률
3개월 90만원 83만원0만원0.0%0만원0.0%0만원0.0%
6개월 180만원 166만원29만원16.3%30만원16.8%30만원17.0%
9개월 270만원 249만원83만원30.8%85만원31.7%86만원32.0%
1년 360만원 333만원136만원38.1%140만원39.1%142만원39.5%
2년 720만원 666만원349만원48.5%364만원50.6%369만원51.4%
3년 1,080만원 999만원557만원51.7%590만원54.7%603만원55.8%
4년 1,440만원 1,332만원762만원52.9%820만원57.0%842만원58.5%
5년 1,800만원 1,666만원963만원53.5%1,053만원58.5%1,088만원60.5%
6년 2,160만원 2,002만원1,163만원53.9%1,293만원59.9%1,343만원62.2%
7년 2,520만원 2,339만원1,360만원54.0%1,537만원61.0%1,605만원63.7%
8년 2,880만원 2,676만원1,541만원53.5%1,772만원61.5%1,863만원64.7%
9년 3,240만원 3,013만원1,720만원53.1%2,011만원62.1%2,128만원65.7%
10년 3,600만원 3,350만원1,894만원52.6%2,253만원62.6%2,400만원66.7%
15년 3,600만원 3,350만원1,182만원32.9%1,845만원51.3%2,146만원59.6%
20년 3,600만원 3,350만원924만원25.7%1,827만원50.8%2,289만원63.6%
25년 3,600만원 3,350만원732만원20.4%1,853만원51.5%2,501만원69.5%
연금개시시점 계약자적립액732만원1,853만원2,501만원
평생연금기준금액8,650만원8,650만원8,650만원
평생연금액(연)510만원510만원510만원
※ 이 보험계약은 납입한 보험료 중 사업비를 차감한 후 특별계정(펀드)으로 투입·운용되고, 특별계정(펀드) 수익률이 반영된 특별계정계약자적립액에서 위험보험료 및 보증비용이 차감됩니다.  ※ 해약환
급금은 특별계정 투입금액을 상기 예시이율(기준가로 산출된 펀드수익률로 가정)로 부리한 후 수수료안내표상 보증비용 등 펀드 기준가격에 반영되지 않은 비용을 차감하여 계산합니다.  ※ 특별계정(펀드)
수익률은 펀드의 기준가격의 변동으로 계산되며, 운용수수료, 증권거래비용 및 기타비용은 기준가격에 반영되어 있습니다.  ※ 해약환급금은 특별계정 수익률에 따라 매일 변동하며, 중도해지시 특별계정
계약자적립액에서 해약공제액을 차감하므로 해약환급금은 납입보험료보다 적거나 없을 수도 있습니다. ※  해약환급금에는 최저보증이 없어 원금손실이 발생할 수 있으며, 그 손실은 모두 계약자에게 귀
속됩니다.  ※ 상기 예시된 환급률은 투자수익률이 경과기간동안 일정하게 유지된다고 가정하였을 때 계약자가 납입한 보험료 대비 해약환급금의 비율입니다.  ※ 상기  예시된 금액 및 환급률 등이 미래의 
수익을 보장하는 것은 아닙니다.  ※ 평생연금기준금액은 연금개시후 보험기간에 연금지급의 기준이 되는 금액으로서 해지할때 지급되는 금액이 아니며 중도해지하는 경우 해약환급금이 지급됩니다.  ※ 
위의 평생연금액은 연금지급개시나이 계약해당일의 계약자적립액과 평생연금기준금액 중 큰 금액에 평생연금지급률 및 (1+ 장기유지가산율)을 곱한 금액으로 연금개시후 보험기간동안 동일하게 적용됩
니다.  ※ 변액보험  특별계정(펀드)의 수익률 및 자산구성내역 등은 생명보험협회 홈페이지(www.klia.or.kr) “공시실 → 상품비교공시 → 변액보험”을 통해 비교·확인하실 수 있습니다.  ※ 상기예시금액의 
투자수익률은 -1%와 감독규정 제1-2조 제13호에 따른 2026년도 평균공시이율 2.50% 및 동 이율의 1.5배인 3.75%를 기준으로 계산한 금액입니다.  ※ 평균공시이율은 감독원장이 정하는 바에 따라 산
정한 전체보험회사 공시이율의 평균으로 전년도 8월말 기준 직전 12개월간 보험회사 평균공시이율입니다.  ※ 상기 금액은 세전기준입니다.
iM 마스터PRO변액연금보험
 
무배당 2601
생명보험협회 심의필 제2025-08568호(2025.12.19~2026.12.18) 준법감시인(제2025-626호)(2025.12.16~2026.12.15)
※ 위 내용은 상품의 내용을 요약한 것이므로 계약체결전 반드시 해당 보험약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 상품은 투자형 보험상품으로 은행의 예금·적금과는 다른 상품입니다.
펀드운용성과에 상관없이 최대 30년간 연단리 7%로 부리된 연금액 보증
(30년 이후 5%)
 ̇평생연금기준금액 증액기간에 따른 평생연금기준금액이율
     (1) 보험계약일로부터 30년까지 기간 : 연단리 7%
     (2) 30년이후부터 연금지급개시나이 계약해당일까지 : 연단리 5%
       (다만,  보험계약일부터  연금개시나이 계약해당일까지의 기간이 30년보다 짧을 경우 (1)에 따라 보험계약일부터 연금지급개시나이 계약
해당일까지 연단리 7% 적용)
평생연금기준금액이율의 복리 이자율 환산 예시
40세 가입, 65세 연금개시, 10년납
 ̇연단리 기준 : 보험계약일부터 65세 계약해당일까지 : 7%
➡ 연복리 기준으로 환산시 : 4.43%
40세 가입, 70세 연금개시, 10년납
 ̇연단리 기준 : 보험계약일부터 70세 계약해당일까지 : 7%
➡ 연복리 기준으로 환산시 : 4.10%
사망시 최저사망적립액까지 보장 가능!
 ̇ 연금개시전 사망시 MAX[계약자적립액, 피보험자가 사망한 날의 이미 납입한 보험료(단, 특약보험료 제외) X 150%] 지급
 ̇ 연금개시후 사망시 MAX[계약자적립액, 피보험자가 사망한 날의 이미 납입한 보험료(단, 특약보험료 제외) X 150% - 기수령 평생연금액] 지급
     -> 연금개시 전/후 사망으로 인한 미수령 연금액에 대한 불안감 해소
 ※  최저사망적립액 보증비용 : 매년 특별계정 계약자적립액의 0.5%(매월 계약자적립액의 0.04166667%)
장기유지보너스 가산 혜택
 ̇ 장기유지보너스 :  5년이상 유지된 장기계약(5년납 제외)에 한하여 61회차 기본보험료를 납입할 때부터 납입기간 종료시까지 기본보험료
를 납입할 때 기본보험료의 1.0%를 추가납입보험료 계약자적립액에 더하여 적립합니다.
iM라이프

사내교육용
12
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
펀드 운용 성과에 상관없이 최대 20년동안
연단리 7%로 부리된 연금액 보증
(20년 이후 5%)
iM 트래블PRO변액연금보험 무배당 2601가입시 유의사항
  
・iM  트래블PRO변액연금보험 무배당 2601은 실적배당형 상품이므로 보험금 및 해약환급금이 특별계정의 운용 실적에 따라 변동됩니다. ・중도해지시 해약환급금에 대한 
최저보증이 없으므로 원금손실이 발생할 수 있으며, 그 손실은 모두 계약자에게 귀속됩니다. ・보험계약자가 기존에 체결했던 보험계약을 해지하고, 다른 보험계약을 체결하면 
보험인수가 거절되거나 보험료의 인상 및 보장내용이 달라질 수 있습니다.  ・보험계약자는 보험증권을 받은 날부터 15  일 이내에 그 청약을 철회할 수 있으며, 이 경우에는 접수한 
날부터 3영업일 이내에 납입한 보험료를 돌려 드립니다. 다만, 회사가 건강상태 진단을 지원하는 계약, 보험기간이 90일 이내인 계약, 전문금융소비자가 체결한 계약의 경우 
또는 청약한 날부터 30일(통신판매 계약 중 전화를 이용하여 체결하는 경우 청약한 날의 계약자 나이가 만 65세 이상인 계약은 45일)을 초과한 경우에는 철회할 수 없습니다. 
※전문금융소비자 :  보험계약에 관한 전문성, 자산규모 등에 비추어 보험계약에 따른 위험감수 능력이 있는 자로서, 국가, 지방자치단체, 한국은행, 금융회사, 주권상장법인 등을 
포함하여 금융소비자보호에 관한 법률에서 정하는 전문금융소비자를 말합니다. ・회사 및 모집종사자는 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입에 앞서 
이에 대한 충분한 설명을 받으시기 바랍니다. ・이 보험계약은 약관에서 보험회사가 최저보증하는 최저사망적립액, 평생연금 및 특약에 한하여 예금자보호법에 따라 보호됩니다. 
보호 한도는 해약환급금(또는 만기 시 보험금)에 기타지급금을 합하여 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산)이며, 이와 별도로 본 보험회사 보호상품의 
사고보험금을 합산하여 1인당 “1
억원까지”입니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
당신의 은퇴생활을 풍요롭게 할 iM 트래블PRO변액연금보험을 소개합니다.
국민연금
퇴직연금

0,000,000원
0,000,000원
0,000,000원
BANK
원금손실이 발생할 수 있는 상품
무배당 2601
변액연금보험
iM 트래블 PRO
iM 트래블 PROiM 트래블 PRO
40세에서 70세까지 가입! 
55세부터 연금개시 가능
(단, 거치기간 15년 충족시)
100세 시대! 부족한 나의 노후 자금, 지금도 늦지 않았습니다.
지금 바로 노후 준비를 시작해야 합니다. 연금은 행복입니다.
상품소개
iM 트래블PRO변액연금보험 무배당 2601가입시 유의사항
  
・iM 트래블PRO변액연금보험 무배당 2601은 실적배당형 상품이므로 보험금 및 해약환급금이 특별계정의 운용 실적에 따라 변동됩니다. ・중도해지시 해약환급금
에 대한 최저보증이 없으므로 원금손실이 발생할 수 있으며, 그 손실은 모두 계약자에게 귀속됩니다. ・보험계약자가 기존에 체결했던 보험계약을 해지하고, 다른 보험
계약을 체결하면 보험인수가 거절되거나 보험료의 인상 및 보장내용이 달라질 수 있습니다.  ・보험계약자는 보험증권을 받은 날부터 15일 이내에 그 청약을 철회할 수 
있으며, 이 경우에는 접수한 날부터 3영업일 이내에 납입한 보험료를 돌려 드립니다. 다만, 회사가 건강상태 진단을 지원하는 계약, 보험기간이 90일 이내인 계약, 전문
금융소비자가 체결한 계약의 경우 또는 청약한 날부터 30일(통신판매 계약 중 전화를 이용하여 체결하는 경우 청약한 날의 계약자 나이가 만 65세 이상인 계약은 45일)
을 초과한 경우에는 철회할 수 없습니다. ※전문금융소비자 : 보험계약에 관한 전문성, 자산규모 등에 비추어 보험계약에 따른 위험감수 능력이 있는 자로서, 국가, 지방
자치단체, 한국은행, 금융회사, 주권상장법인 등을 포함하여 금융소비자보호에 관한 법률에서 정하는 전문금융소비자를 말합니다. ・회사 및 모집종사자는 해당 상품
에 대해 충분히 설명할 의무가 있으며, 가입자는 가입에 앞서 이에 대한 충분한 설명을 받으시기 바랍니다. ・이 보험계약은 약관에서 보험회사가 최저보증하는 최저사
망적립액, 평생연금 및 특약에 한하여 예금자보호법에 따라 보호됩니다. 보호 한도는 해약환급금(또는 만기 시 보험금)에 기타지급금을 합하여 1인당 “1억원까지”(본 
보험회사의 여타 보호상품과 합산)이며, 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 “1억원까지”입니다. 다만, 보험계약자 및 보험료납부자가 
법인인 보험계약의 경우에는 보호되지 않습니다.

사내교육용
13
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
보험료 및 해약환급금 예시표
 
기준 : 남자 40세, 5년납, 65세 연금개시, 월납, 기본보험료 50만원, 글로벌밸런스멀티인컴형 100%
경과기간
납입보험료
누계
특별계정
투입금액 누계
투자수익률  -1% 가정 시
(순수익률 연 -5.25%)
투자수익률 평균공시이율(2.50%)가정 시
(순수익률 연 -1.75%)
투자수익률 평균공시이율×1.5(3.75%)가정 시
(순수익률 연 -0.5%)
해약환급금환급률해약환급금환급률해약환급금환급률
3개월 150만원  142만원  73만원 49.0% 74만원 49.4% 74만원 49.6%
6개월 300만원  284만원  185만원 61.9% 187만원 62.7% 188만원 62.9%
9개월 450만원  426만원  296만원 65.9% 301만원 67.0% 303만원 67.4%
1년 600만원  568만원  406만원 67.8% 414만원 69.1% 417만원 69.6%
2년 1,200만원  1,136만원  833만원 69.5% 865만원 72.1% 876만원 73.0%
3년 1,800만원  1,704만원  1,242만원 69.0% 1,310만원 72.8% 1,335만원 74.2%
4년 2,400만원  2,272만원  1,633만원 68.1% 1,751만원 73.0% 1,795만원 74.8%
5년 3,000만원  2,840만원  2,007만원 66.9% 2,188만원 72.9% 2,256만원 75.2%
6년 3,000만원  2,840만원  1,795만원 59.9% 2,040만원 68.0% 2,134만원 71.1%
7년 3,000만원  2,840만원  1,593만원 53.1% 1,893만원 63.1% 2,011만원 67.0%
8년 3,000만원  2,840만원  1,399만원 46.7% 1,748만원 58.3% 1,888만원 62.9%
9년 3,000만원  2,840만원  1,214만원 40.5% 1,604만원 53.5% 1,765만원 58.8%
10년 3,000만원  2,840만원  1,037만원 34.6% 1,462만원 48.7% 1,641만원 54.7%
15년 3,000만원  2,840만원  296만원 9.9% 809만원 27.0% 1,059만원 35.3%
20년 3,000만원  2,840만원  109만원 3.6% 629만원 21.0% 924만원 30.8%
연금개시시점 계약자적립액0만원522만원872만원
평생연금기준금액7,433만원7,433만원7,433만원
평생연금액(연)396만원396만원396만원
※ 이 보험계약은 납입한 보험료 중 사업비를 차감한 후 특별계정(펀드)으로 투입·운용되고, 특별계정(펀드) 수익률이 반영된 특별계정계약자적립액에서 위험보험료 및 보증비용이 차감됩니다.  ※ 해
약환급금은 특별계정  투입금액을 상기 예시이율(기준가로 산출된 펀드수익률로 가정)로 부리한 후 수수료안내표상 보증비용 등 펀드 기준가격에 반영되지 않은 비용을 차감하여 계산합니다.  ※ 특별
계정(펀드)수익률은 펀드의 기준가격의 변동으로 계산되며, 운용수수료, 증권거래비용 및 기타비용은 기준가격에 반영되어 있습니다.  ※ 해약환급금은 특별계정 수익률에 따라 매일 변동하며, 중도해
지시 특별계정계약자적립액에서 해약공제액을 차감하므로 해약환급금은 납입보험료보다 적거나 없을 수도 있습니다. ※  해약환급금에는 최저보증이 없어 원금손실이 발생할 수 있으며, 그 손실은 모
두 계약자에게 귀속됩니다.  ※ 상기 예시된 환급률은 투자수익률이 경과기간동안 일정하게 유지된다고 가정하였을 때 계약자가 납입한 보험료 대비 해약환급금의 비율입니다.  ※ 상기  예시된 금액 및 
환급률 등이 미래의 수익을 보장하는 것은 아닙니다.  ※ 평생연금기준금액은 연금개시후 보험기간에 연금지급의 기준이 되는 금액으로서 해지할때 지급되는 금액이 아니며 중도해지하는 경우 해약환
급금이 지급됩니다.  ※ 위의 평생연금액은 연금지급개시나이 계약해당일의 계약자적립액과 평생연금기준금액 중 큰 금액에 평생연금지급률 및 (1+장기유지가산율)을 곱한 금액으로 연금개시후 보험
기간동안 동일하게 적용됩니다.  ※ 변액보험  특별계정(펀드)의 수익률 및 자산구성내역 등은 생명보험협회 홈페이지(www.klia.or.kr) “공시실 → 상품비교공시 → 변액보험”을 통해 비교·확인하실 수 
있습니다.  ※ 상기예시금액의 투자수익률은 -1%와 감독규정 제1-2조 제13호에 따른 2026년도 평균공시이율 2.50% 및 동 이율의 1.5배인 3.75%를 기준으로 계산한 금액입니다.  ※ 평균공시이율
은 감독원장이 정하는 바에 따라 산정한 전체보험회사 공시이율의 평균으로 전년도 8월말 기준 직전 12개월간 보험회사 평균공시이율입니다.  ※ 상기 금액은 세전기준입니다.
iM 트래블PRO변액연금보험
 
무배당 2601
생명보험협회 심의필 제2025-08565호(2025.12.19~2026.12.18) 준법감시인(제2025-624호)(2025.12.16~2026.12.15)
※ 위 내용은 상품의 내용을 요약한 것이므로 계약체결전 반드시 해당 보험약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 상품은 투자형 보험상품으로 은행의 예금·적금과는 다른 상품입니다.
펀드운용성과에 상관없이 최대 20년간 연단리 7%로 부리된 연금액 보증(20년 이후 5%)
 ̇평생연금기준금액 증액기간에 따른 평생연금기준금액이율
     (1) 보험계약일로부터 20년까지 기간 : 연단리 7%
     (2) 20년이후부터 연금지급개시나이 계약해당일까지 : 연단리 5%
      
(다만, 보험계약일부터 연금개시나이 계약해당일까지 기간이 20년보다 짧을 경우 (1)에 따라 보험계약일부터 연금지급개시나이 계약해당일
까지 연단리 7% 적용)
평생연금기준금액이율의 복리 이자율 환산 예시
45세 가입, 65세 연금개시, 5년납
 ̇연단리 기준 : 보험계약일부터 65세 계약해당일까지 : 7%
➡ 연복리 기준으로 환산시 : 4.66%
45세 가입, 60세 연금개시, 5년납
 ̇연단리 기준 : 보험계약일부터 60세 계약해당일까지 : 7%
➡ 연복리 기준으로 환산시 : 5.13%
사망시 최저사망적립액까지 보장 가능!
 ̇ 연금개시 전 사망시 MAX[계약자적립액, 피보험자가 사망한 날의 이미납입한 보험료 X 150%, 피보험자가 사망한 날의 평생연금기준
금액] 지급
 ̇ 연금개시 후 사망시 MAX[계약자적립액, 피보험자가 사망한날의 이미 납입한 보험료 X 150% -기수령 평생연금액, 피보험자가 사망한
날의 평생연금기준금액 - 기수령 평생연금액] 지급
     -> 연금개시 전/후 사망으로 인한 미수령 연금액에 대한 불안감 해소
 ※ 최저사망적립액 보증비용
      (1) 연금개시전 보험기간 : 매년 특별계정내 계약자적립액의 2.00%(매월 계약자적립액의 0.16666667%)
      (2) 연금개시후 보험기간 : 매년 특별계정내 계약자적립액의 0.50%(매월 계약자적립액의 0.04166667%)
 ̇ 평생연금기준금액 : 매년 납입보험료의 평생연금기준금액이율을 증액기간까지 부리한금액(연단리 기준)
장기유지보너스 가산 혜택
 ̇ 장기유지보너스 :  5년이상  유지된  장기계약(5년납  제외)에  한하여  61회차  기본보험료를  납입할  때부터  납입기간  종료시까지  기본보
험료를 납입할 때 기본보험료의 1.0%를 추가납입보험료 계약자적립액에 더하여 적립합니다.
iM라이프

사내교육용
14
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
상품소개
 ̇마이솔루션AI변액연금보험S 무배당 2601은 실적배당형 상품이므로 보험금 및 해약환급금이 특별계정의 운용 실적에 따라 변동됩니다.
 ̇ 중도해지시 해약환급금에 대한 최저보증이 없으므로 원금손실이 발생할 수 있으며, 그 손실은 모두 계약자에게 귀속됩니다. 이 계약은 운용실적에 따라 보험금이 변동되
는 실적배당형 상품으로서 원금손실이 발생할 수 있으며, 그 손실은 가입자에게 귀속됩니다.
 ̇ 이 보험계약은 약관에서 보험회사가 최저보증하는 최저사망적립액 및 특약에 한하여 예금자보호법에 따라 보호됩니다. 보호 한도는 해약환급금(또는 만기 시 보험금)에 
기타지급금을 합하여 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산)이며, 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 “1억원까지”입
니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
 ̇위 내용은 상품의 내용을 요약한 것이므로 계약체결전 반드시 해당 보험약관 및 상품설명서를 확인하시기 바랍니다.
 ̇본 상품은 투자형 보험상품으로 은행의 예금·적금과는 다른 상품입니다.
 ̇보험계약자가 기존에 체결했던 보험계약을 해지하고, 다른 보험계약을 체결하면 보험인수가 거절되거나 보험료의 인상 및 보장내용이 달라질 수 있습니다.
 ̇회사 및 모집종사자는 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입에 앞서 이에 대한 충분한 설명을 받으시기 바랍니다.
 ̇보험계약자가 기존에 체결했던 보험계약을 해지하고, 다른 보험계약을 체결하면 보험인수가 거절되거나 보험료의 인상 및 보장내용이 달라질 수 있습니다.
 ̇ 보험계약자는  보험증권을 받은 날부터 15일 이내에 그 청약을 철회할 수 있으며, 이 경우에는 접수한 날부터 30일(통신판매 계약 중 전화를 이용하여 체결하는 경우 청약
한 날의 계약자 나이가 만 65세 이상인 계약은 45일)을 초과한 경우에는 철회할 수 없습니다.
※  전문금융소비자 :  보험계약에 관한 전문성, 자산규모 등에 비추어 보험계약에 따른 위험감수 능력이 있는 자로서, 국가, 지방자치단체, 한국은행, 금융회사, 주권상장법인 
등을 포함하여 금융소비자보호에 관한 법률에서 정하는 전문금융소비자를 말합니다.
가입시 유의사항

사내교육용
15
본 문서는 설계사 교육용 자료로 고객 설명용으로 제시하거나 사용할 수 없으며, 외부 반출 및 배포를 엄격히 제한합니다.
보험료 및 해약환급금 예시표
경과
기간
나이
납입
보험료 
특별계정
투입금액
누계
투자수익률
평균공시이율(-2.5%) 가정 
(순수익률 연 -2.55%)
투자수익률
-1% 가정
(순수익률 연 -1.05%)
투자수익률
평균공시이율(2.50%) 가정 
(순수익률 연 2.45%)
투자수익률
평균공시이율x1.5(3.75%) 가정 
(순수익률 연 3.7%)
해약환급금환급률해약환급금환급률해약환급금환급률해약환급금환급률
3개월
40세
90만원71만원0만원0.0%0만원0.0%0만원0.0%0만원0.0%
6개월
40세180만원143만원47만원26.4%48만원26.7%49만원27.6%50만원27.8%
9개월
40세270만원214만원121만원45.0%122만원45.5%126만원46.7%127만원47.1%
1년
41세360만원286만원195만원54.2%197만원54.9%202만원56.4%204만원56.9%
2년
42세720만원573만원485만원67.4%494만원68.6%515만원71.5%522만원72.6%
3년
43세1,080만원859만원768만원71.1%787만원72.9%834만원77.3%851만원78.8%
4년
44세1,440만원1,146만원1,044만원72.5%1,078만원74.9%1,161만원80.6%1,191만원82.8%
5년
45세1,800만원1,432만원1,313만원73.0%1,366만원75.9%1,495만원83.1%1,544만원85.8%
6년
46세2,160만원1,719만원1,576만원73.0%1,650만원76.4%1,837만원85.1%1,909만원88.4%
7년
47세2,520만원2,006만원1,833만원72.8%1,933만원76.7%2,188만원86.8%2,287만원90.8%
8년
48세2,880만원2,292만원2,069만원71.8%2,197만원76.3%2,532만원87.9%2,664만원92.5%
9년
49세3,240만원2,579만원2,299만원71.0%2,459만원75.9%2,884만원89.0%3,055만원94.3%
10년
50세3,600만원3,477만원3,135만원87.1%3,330만원92.5%3,857만원107.2%4,072만원113.1%
15년
55세3,600만원3,513만원2,757만원76.6%3,160만원87.8%4,351만원120.9%4,879만원135.6%
20년
60세
3,600만원3,513만원2,389만원66.4%2,962만원82.3%4,872만원135.3%5,811만원161.4%
 ̇상 기   환 급률은 투자수익률이 경과기간동안 일정하게 유지된다고 가정하였을 때 계약자가 납입한 보험료 대비 해약환급금의 비율입니다.  ̇이 보험계약은 납입한 
보험료 중 사업비를 차감한 후 특별계정(펀드)으로 투입·운용되고, 특별계정(펀드) 수익률이 반영된 특별계정 계약자적립액에서 위험보험료 및 보증비용이 차감됩니
다.  ̇특별계정(펀드)수익률은 펀드의 기준가격의 변동으로 계산되며, 운용수수료, 증권거래비용 및 기타비용은 기준가격에 반영되어 있습니다.  ̇
해약환급금은  특별
계정 투입금액을 상기 예시이율(기준가로 산출된 펀드수익률로 가정)로 부리한 후 수수료안내표상 보증비용 등 펀드 기준가에 반영되지 않은 비용 차감하여 계산합니다. 
 ̇해 약 환
급금은  특별계정 수익률에  따라 매일 변동하며, 중도해지시 특별계정 계약자적립액에서 해약공제액을  차감하므로 해약환급금은 납입보험료보다 적거나 없을 수도 있습니다. 
 ̇해약환급금에는 최저보증이 없어 원금손실이 발생할 수 있으며, 그 손실은 모두 계약자에게 귀속됩니다.  ̇상기 예시된 금액 및 환급률 등이 미래의 수익을 보장하
는 것은 아닙니다.  ̇상 기예시금액의 투자수익률은 -1%, 감독규정 제1-2조제13호에 따른 2026년도 평균공시이율 2.50% 및 동 이율의 1.5배인 3.75%를 기준으로 
계산한 금액입니다. (해당상품은 연금개시전 최저계약자적립액(GMAB) 미보증 상품으로, 보험업감독업무시행세칙에서 정한 예시수익률에 ‘-평균공시이율’을  추가하
여 해약환급금을 제시하고 있습니다.)  ̇평균공시이율은 감독원장이 정하는 바에 따라 산정한 전체 보험회사 공시이율의 평균으로, 전년도 8월말 기준 직전 12개월간 
보험회사 평균공시이율입 니 다 .    ̇변액보험 특별계정(펀드)의 수익률 및 자산구성내역 등은 생명보험협회 홈페이지(www.klia.or.kr) “공시실 → 상품비교공시 → 변액
보험”을 통해 비교·확인하실 수 있습니다.  ̇ 상기 금액은 세전기준입니다.
기준 : 적립형, 남자 40세, 10년납, 60세 연금개시, 기본보험료 30만원 
마이솔루션AI변액연금보험S마이솔루션AI변액연금보험S
 무배당 2601 무배당 2601
0102
오래 유지할수록
혜택이 커지는 유지보너스
유지보너스 발생일유지보너스
적립형
보험료 납입기간이 종료된 후
최초로 도래하는 연계약해당일
기본보험료 x12 x 납입기간 x17.0%
보험료 납입기간이 종료된 후
5년이 되는 시점의 연계약해당일
기본보험료 x12 x 납입기간 x1.0%
거치형
보험계약일부터 5년이 되는 시점의
연계약해당일을 포함하여
3년간 매년 연계약해당일
기본보험료 x 3.2%
용도에 맞게 선택
하는
다양한 연금지급형태
구 분연금지급형태
종신연금
살아있는 동안 종신토록 연금액 지급
확정연금
생존여부와 상관없이 확정기간동안
연금액 지급
상속연금
연금수령 하다가 사망시 사망시점의 
계약자적립액을 상속자금으로 지급
AI투자실적연금
연금개시 이후 특별계정 운용실적에
따라 연금액 지급
생명보험협회 심의필 제2025-08542호(2025.12.19~2026.12.18) / 준법감시인(제2025-622호)(2025.12.16~2026.12.15) 
iM라이프

아이엠라이프연금

카카오채널명
"iM라이프 연금 P.R.O"
친구추가하기

자세한 내용은 친구 추가해서 확인하세요
바로가기

채널 친구 추가하고 혜택 알림 받기
채널 친구추가 후 말풍선 선택하기
1
채널 하단에 "가입설계" 선택하기
2
연금보험 가입설계 신청서 작성하기
연금보험 가입설계 신청서
설계사 정보
제안기준일자
2025-08-06
성명
생년월일
사원번호
성명
19850515보험나이
계약자
아이엠라이프연금
iM라이프 연금 P.R.O
전체
취소
채널메시지쇼핑오픈채팅
친구 3.1천
서울 중구 다동
iM라이프 위촉 GA전용 라운지(운영시간:평일 오전9시~ 오후6시)
운영시간 이외 신청: 익영업일
친구 3,058
iM라이프 연금 P.
R.O
3
소식
친구 추가하면?
카카오톡에서 연금설계, 어때요?
설계지원이 쉽고 빠르게!
연금설계지원은 연금센터에서!', 16, 33105, 2069, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828562573_5a30c83dafb0.pdf', '1778828562573_5a30c83dafb0.pdf', 'KB라이프생명', NULL, 2026, 1, '소식지', '2026년 1월 KB라이프생명 소식지', '판매자	및	설계사	교육용
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※   이 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등  
관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
※ 준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28)
NEW

영업비밀 하나!
KB 딱좋은 건강보험 무배당
인기특약
全全
상품 
확대
뇌심은 역시
KB라이프
신규특약
4종 출시
부담없는 
보험료
보험료 
경쟁력
더욱 선명해지는  
차이
어느 연령이
가입해도
 이 보험상품은 보장성보험(사망을 보장하는 종신보험)으로 은행의 예·적금җ는 다ܲ 상품이ݴ 저୷(연금) 목적에는 적합하지 ঋण니다.
2
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

영업비밀 두울!
KB 넥스트 레벨업 연금보험 무배당
KB 트리플 레벨업 연금보험 무배당
NEW
연금의 강자!
KB라이프의 
NEW 연금!
명불허전!
세번의 최저보증 
레벨업!
KB 넥스트 레벨업 
연금보험
KB 트리플 레벨업
연금보험
“차곡차곡” 
준비하고
납입기간 10년, 12년 
※ 최소거치기간 11P 참고
연금액보증으로 
든든한 노후보장을 
원한다면
“집중적으로” 
준비하고
5년, 7년, 10년 
※ 최소거치기간 15P 참고
변동성에도 걱정없는 
유연한 노후보장을 
원한다면
※ 이 보험상품은 보장성보험(사망을 보장하는 종신보험)으로 은행의 예·적금과는 다른 상품이며 저축(연금) 목적에는 적합하지 않습니다.
3
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

KB 딱좋은 건강보험 무배당 
2026년에도 보험료 경쟁력으로 승부하는
 
KB 딱좋은 건강보험
KB라이프
A사
 113,700원
B사
 140,106원 
[기준] 3.10.5(간편심사형)(해약환급금 미지급형)(납입면제형), 50세, 남, 100세만기, 20년납, 단위: 원
상품(특약)명가입금액
KB라이프
A사B사
주계약100만
 2,740 
 2,070  3,528 
납입면제 
주2)
10만
적용
미적용일부적용
암진단2,000만
 32,580 
35,40031,300
남녀특정암진단 
주1)
1,000만
 3,400 
3,8103,293
소액암진단400만
 1,368 
1,7201,588
허혈성심장질환진단II2,000만
 14,760 
 19,200  28,000 
뇌혈관질환진단II1,000만
 9,780 
 13,680  14,530 
뇌혈관·허혈성심장질환 주요치료1,000만
 14,410 
 18,250  31,210 
뇌혈관·허혈성심장질환 주요치료
(각 연간1회한)
1,000만
 17,720 
 16,430  보장없음 
상급종합병원입원
(1인실, 1일이상 30일한도)
40만
 760 
 760  4,320 
상급종합병원입원
(2~3인실, 1일이상 30일한도)
20만
 1,280 
 2,380  2,120 
보험료 합계
 98,944 
 113,700  140,106 
주1) 남성유방암보장 
주2) KB라이프 3대질병 및 80%이상장해(납입면제사유)보장특약: 20년만기, 20년납, 가입금약 10만원, 보험료 146원 / B사 납입면제특약 20년만기, 20년납, 보험료 20,217원
※ 보험료 비교 정보는 각사별 보험료의 이해를 돕기 위해 작성된 예시로, 실제 운영 및 한도 기준은 회사별 정책에 따라 달라질 수 있습니다.
※   간편심사 상품은 유병력자 또는 연령제한 등 일반심사보험에 가입하기 어려운 피보험자를 대상으로 합니다. 의사의 건강검진을 받거나 일반계약심사를 할 경우 일반심사보험에 가입할 수 있습니다.  
(다만, 일반심사보험의 경우 건강상태나 가입나이에 따라 가입이 제한될 수 있으며 보장하는 담보에는 차이가 있을 수 있습니다.)
 98,944원 
WIN! 
NEW
※ 이 보험상품은 보장성보험(사망을 보장하는 종신보험)으로 은행의 예·적금과는 다른 상품이며 저축(연금) 목적에는 적합하지 않습니다.
4
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

KB 딱좋은 건강보험 무배당 
인기특약 전상품 확대! 누구에게나 답은
 
KB 딱좋은 건강보험
상품(특약)명
KB 5
.
10
.
5 
딱좋은 플러스 
건강보험
KB 3
.
N
.
5 
딱좋은 요즘 
건강보험(갱신형)
종합병원 암
(기타피부암 및 갑상선암 제외) 
주요치료
(각 연간1회한)
OO
종합병원 소액암 주요치료(
각 연간1회한)
OO
순환계질환진단 / 특정뇌질환진단OO
특정심장질환진단I/ 특정심장질환진단II-O
뇌혈관·허혈성심장질환 주요치료
(각 연간1회한)
OO
상급종합병원 뇌혈관·허혈성심장질환 주요치료
(각 연간1회한)
OO
간병인사용입원
(요양/정신/한방병원제외, 181일이상)
O
기부가
간호간병통합서비스사용입원
(요양/정신/한방병원제외, 181일이상)
O
간호간병통합서비스사용입원
(종합병원, 1일이상 180일한도)
O
간호간병통합서비스사용입원
(상급종합병원, 1일이상 180일한도)
O
납입면제 
운영
KB 5
.
10
.
5 
딱좋은 플러스 건강보험
KB 3
.
N
.
5 
딱좋은 요즘 
건강보험 
(갱신형)
KB 3
.
10
.
5 
딱좋은 초경증 
건강보험
KB 3
.
N
.
5 
딱좋은 요즘 
건강보험
암
(기타피부암, 중증갑상선암을 제외한  
갑상선암 및 대장점막내암 제외)
, 뇌혈관질환,  
허혈성심장질환, 50%이상장해
50%이상장해
암
(기타피부암, 중증갑상선암을 제외한 
갑상선암 및 대장점막내암 제외)
, 뇌출혈, 
급성심근경색증, 80%이상장해
※   상품마다 납입면제 사유 상이함에 따라 자세한 사항은 각 상품의 약관을 참고 하시기 바랍니다. 
인기 특약 적용상품 확대로 더욱 넓어진 보장
납입면제 기능 적용상품 확대로 걱정은 덜고 보장은 UP
NEW
NEW
NEW
※ 이 보험상품은 보장성보험(사망을 보장하는 종신보험)으로 은행의 예·적금과는 다른 상품이며 저축(연금) 목적에는 적합하지 않습니다.
5
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

뇌심은 역시 KB라이프
신규특약 4종 출시
KB 딱좋은 건강보험 무배당 
뇌혈관질환(죽상경화증제외)진단II
뇌혈관
∙
허혈성심장질환(죽상경화증제외) 
주요치료(각 연간 1회한)
허혈성심장질환(죽상경화증제외)진단II
상급종합병원 뇌혈관
∙
허혈성심장질환 
(죽상경화증제외)주요치료(각 연간 1회한)
2천만원
5천만원5천만원
2천만원
※ 50세 이하 기준 최고 가입한도 ※ 합산한도 운영. 자세한 내용은 상품설명서를 참고해 주시기 바랍니다.
선택의 폭은 넓히고, 보험료 부담은 줄이고!
비교적	발생	확률이	낮고	약으로	관리가	가능한	초기질환인		
죽상경화증을	과감히	제외하고	보험료	부담을	줄였습니다.
[기준] 3.10.5(간편심사형)(해약환급금 미지급형)(납입면제형), 100세만기, 20년납(3대 대질병 및 80%이상 장해(납입면제사유)보장 20년만기, 20년납), 단위: 원
구분가입금액
40세50세
남자여자남자여자
주계약100만1,9701,7002,7402,280
3대질병 및 80%이상장해
(납입면제사유)
보장10만706514693
허혈성심장질환진단II1,000만6,0602,5707,3803,160
허혈성심장질환
(죽상경화증 제외)
진단II2,000만9,9804,38012,0805,340
뇌혈관질환진단II1,000만7,6907,1009,7808,610
뇌혈관질환
(죽상경화증 제외)
진단II2,000만14,70013,62018,68016,480
보험료
40,47029,43550,80635,963
※ 최소가입보험료 3만원 이상 
※   간편심사 상품은 유병력자 또는 연령제한 등 일반심사보험에 가입하기 어려운 피보험자를 대상으로 합니다. 의사의 건강검진을 받거나 일반계약심사를 할 경우 일반심사보험에 가입할 수 있습니다.  
(다만, 일반심사보험의 경우 건강상태나 가입나이에 따라 가입이 제한될 수 있으며 보장하는 담보에는 차이가 있을 수 있습니다.)
부족한 혈관을 채우세요! 뇌심 업셀링 플랜
 이 보험상품은 보장성보험(사망을 보장하는 종신보험)으로 은행의 예·적금җ는 다ܲ 상품이ݴ 저୷(연금) 목적에는 적합하지 ঋण니다.
6
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

KB 딱좋은 건강보험 무배당 
[기준] 3.N.5(갱신형)(간편심사형(355))(해약환급금 미지급형), 60세, 20년만기, 전기납(최초계약), 단위: 원
상품(특약)명가입금액남자여자
주계약100만 1,380  780 
허혈성심장질환진단II2,000만 14,740  5,980 
뇌혈관질환진단II2,000만 18,300  15,340 
특정심장질환진단I1,000만28,82017,130
부정맥진단300만 3,960  3,390 
보험료
67,20042,620
※   간편심사 상품은 유병력자 또는 연령제한 등 일반심사보험에 가입하기 어려운 피보험자를 대상으로 합니다. 의사의 건강검진을 받거나 일반계약심사를 할 경우 일반심사보험에 가입할 수 있습니다.  
(다만, 일반심사보험의 경우 건강상태나 가입나이에 따라 가입이 제한될 수 있으며 보장하는 담보에는 차이가 있을 수 있습니다.)
※ 갱신계약은 보험료 갱신일 현재 피보험자의 나이에 의하여 계산하고 갱신시점 보험나이 증가 및 적용기초율 등의 변경에 따라 갱신 시 보험료가 인상될 수 있습니다.
2026년 말띠해 60세
겨울 건강의         플랜
※ 이 보험상품은 보장성보험(사망을 보장하는 종신보험)으로 은행의 예·적금과는 다른 상품이며 저축(연금) 목적에는 적합하지 않습니다.
7
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

2026년 말띠해 24세
스마트한 MZ플랜
[기준] 5.10.5(건강고지형)(해약환급금 미지급형)(납입면제형), 24세,100세만기, 20년납 (3대질병 및 50%이상 장해(납입면제사유)보장 20년만기, 20년납), 단위: 원
구분가입금액남자여자
주계약100만1,2601,110
3대질병 및 50%이상장해
(납입면제사유)
보장10만2429
암진단3,000만19,44013,140
남녀특정암진단1,000만1,1402,000
소액암진단600만1,1703,288
종합병원 암
(기타피부암 및 갑상선암 제외)
주요치료
(각 연간1회한)
1,000만21,09017,460
종합병원 소액암 주요치료
(각 연간1회한)
200만4261,178
보험료
44,55038,205
[기준] 5.10.5(건강고지형)(해약환급금 미지급형)(납입면제형), 24세, 100세만기, 20년납 (3대질병 및 50%이상 장해(납입면제사유)보장 20년만기, 20년납), 단위: 원
구분가입금액남자여자
주계약100만 1,260  1,110 
3대질병 및 50%이상장해
(납입면제사유)
보장10만 24  29 
허혈성심장질환진단II3,000만 10,050  4,590 
뇌혈관질환진단II3,000만 13,350  12,960 
부정맥진단300만 2,250  2,610 
뇌혈관·허혈성심장질환 주요치료
(각 연간1회한)
1,000만7,010 3,810 
당뇨병
(당화혈색소6.5%)
 진단100만 3,060  2,640 
원발성고혈압약물치료300만 9,000  6,750 
이상지질혈증
(고지혈증포함)
약물치료50만 2,470  2,360 
보험료
 48,474  36,859 
스마트한 암플랜
스마트한 혈관플랜
총 납입보험료 
암+혈관	
91,740원73,925원
따로 가입해도, 하나로 가입해도 스마트한 선택!
KB 딱좋은 건강보험 무배당 
※ 한도는 현행 기준이며, 향후 회사 정책에 따라 변경될 수 있습니다. 
※ 한도는 현행 기준이며, 향후 회사 정책에 따라 변경될 수 있습니다. 
※ 이 보험상품은 보장성보험(사망을 보장하는 종신보험)으로 은행의 예·적금과는 다른 상품이며 저축(연금) 목적에는 적합하지 않습니다.
8
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

건강보험 가입안내
상품(특약)명보험기간납입기간가입나이납입주기
주계약90, 100세 만기10, 15, 20, 30년납만 15세~최대 80세
월납
특약80*, 90, 100세 만기10, 15, 20, 30년납만 15세~최대 80세
3대질병 및 50%이상장해(납입면제사유) 
보장특약 (납입면제형에 한함)
주계약 납입기간과 동일전기납주계약 가입나이와 동일
* 자궁근종 및 자궁선근증 급여 자궁동맥색전술치료 특약의 보험기간은 80세 만기입니다.
※ 보험기간, 납입기간, 가입나이, 납입주기, 가입한도 등 계약인수관련 사항은 회사가 별도로 정한 기준에 따라 제한될 수 있습니다. ※ 특약별로 가입나이 등 가입조건이 상이합니다. 
※   갱신계약의 보험기간은 최초계약과 동일합니다. 단, 갱신일로부터 최종 갱신계약의 보험기간 만료일까지가 최초 계약의 보험기간(10년, 20년 또는 30년) 미만일 경우에는 갱신일부터 최종 갱신계약의 
보험기간 만료일까지를 특약의 보험기간으로 합니다. ※ 고령금융소비자에게 상품 안내 시 상품을 충분히 이해할 수 있도록 쉬운 용어로 천천히 설명하여 주시기 바랍니다. 
※   간편심사형 상품은 일반심사보험 대비 보험료가 다소 높습니다. 의사의 건강검진을 받거나 일반계약심사를 할 경우 이보험보다 저렴한 일반심사보험에 가입할 수 있습니다. (다만, 일반심사보험의 경우 
건강상태나 가입나이에 따라 가입이 제한될 수 있으며 보장하는 담보에는 차이가 있을 수 있습니다.) 
※ 갱신형 상품은 갱신 시 보험료가 인상될 수 있습니다. ※ 주계약 및 특약별 보험만기에 따라 가입나이 및 가입 가능한 특약은 상이할 수 있습니다.
KB 5
·
10
·
5 딱좋은 플러스 건강보험 무배당 가입안내
구분보험기간납입기간가입나이납입주기
주계약
최초계약10, 20, 30년 만기
전기납
만 15세 ~ 최대 79세
월납
갱신계약10, 20, 30년 만기, 1~9, 11~19, 21~29년 만기갱신나이 ~ (100 – 보험기간)세
특약
최초계약10, 20, 30년 만기
전기납
만 15세 ~ 최대 79세
갱신계약10, 20, 30년 만기, 1~9, 11~19, 21~29년 만기갱신나이 ~ (100 – 보험기간)세
※   주계약과 특약의 보험기간은 동일하게 운영하며, 일부 특약의 경우 주계약 보험기간은 10년, 20년인 경우에 한하여 가입 가능합니다. 주계약 및 특약별 보험만기에 따라 가입나이 및 가입 가능한 
특약은 상이할 수 있습니다. 
KB 3
·
N
·
5 딱좋은 요즘 건강보험 무배당(갱신형) 가입 안내
상품(특약)명보험기간납입기간가입나이납입주기
주계약90, 100세 만기10, 15, 20, 30년납만 15세 ~ 최대 80세
월납
비갱신형 특약80*, 90, 100세 만기
10, 15, 20, 30년납
만 15세 ~ 최대 80세
갱신형 특약
최초계약
10, 20년 만기
전기납
만 15세 ~ 최대 80세
갱신계약
10, 20년 만기, 
1~9, 11~19년 만기
(갱신종료나이 – 보험기간)세
3대질병 및 80%이상장해
(납입면제사유)
보장특약
(납입면제형에 한함)
주계약 납입기간과 동일전기납주계약 가입나이와 동일
* 자궁근종 및 자궁선근증 급여 자궁동맥색전술치료 특약의 보험기간은 80세 만기입니다. 
KB 3
·
N
·
5 딱좋은 요즘 건강보험 무배당 가입안내
상품(특약)명보험기간납입기간가입나이납입주기
주계약90, 100세 만기10, 15, 20, 30년납만 15세 ~ 최대 80세
월납
비갱신형 특약80*, 90, 100세 만기10, 15, 20, 30년납만 15세 ~ 최대 80세
갱신형 특약
최초계약10, 20년 만기
전기납
만 15세 ~ 최대 80세
갱신계약
10, 20년 만기, 
1~9, 11~19년 만기
(갱신종료나이 – 보험기간)세
3대질병 및 80%이상 장해
(납입면제사유)
보장특약
(납입면제형에 한함)
주계약 납입기간과 동일전기납주계약 가입나이와 동일
* 자궁근종 및 자궁선근증 급여 자궁동맥색전술치료 특약의 보험기간은 80세 만기입니다.
KB 3
·
10
·
5 딱좋은 초경증 건강보험 무배당 가입안내
※ 이 보험상품은 보장성보험(사망을 보장하는 종신보험)으로 은행의 예·적금과는 다른 상품이며 저축(연금) 목적에는 적합하지 않습니다.
9
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

연금을 연금 답게
연금의 정석
KB 넥스트 레벨업 연금보험
NEW
장기 유지할수록 연금재원이  
증가하는 연금보험
넥스트 레벨업 보증금액 최저보증
※ 보증형에 한함
※ 10년 경과 시점 보증비율 : 기준 기본보험료의 10년납 120%, 12년납 115% 보증
※ 연금지급개시시점 보증비율(연금지급을 개시하는 경우에 한함) : 10년 경과 시점 보증비율 + (연금개시전 보험기간 - 10년)×2%
※ 종신연금형(연금총액보증) : 연금지급개시시점의 연금계약 계약자적립액을 연금총액보증기간동안 보증
※ 기준 기본보험료 : 각 시점별로 납입한 기본보험료의 합계(추가납입보험료 제외)
※ 상기 예시는 넥스트레벨업보증금액을 반영한 것으로 계약자적립액 인출 시 넥스트레벨업보증, 연금계약계약자적립액, 해약환급금은 감소합니다.
※ 상품 이해를 돕기 위한 예시이며, 실제 다르게 운영될 수 있습니다. 
넥스트 레벨업 보증금액II : 종신연금형(연금총액보증) 
으로 연금을 개시하는 경우에 한해 공시이율을 적용하여 
계산한 연금액과 관계없이 보장하는 최저한도의 연금연액
넥스트 레벨업 보증금액I: 공시이율로 부리한 계약자적립액과 관계없이 보증시점에 최저한도의  
기본보험료 계약자적립액을 보증
매월 변동되는 공시이율(최저보증이율 : 5년 미만 연복리 1.0%, 5년 이상 10년 미만 연복리 0.75%, 10년 이상 연복리 0.5%)
7,200만
10년 시점 
넥스트 레벨업 
보증금액I
1억 80만
연금지급개시시점 
넥스트 레벨업  
보증금액I
1,350만
연금총액 
보증기간이내
연급연액
766만
연금총액 
보증기간 이후
연금연액
6,000만
총 납입보험료
10년80세 연금개시 / 보증기간보증기간 이후사망가입
[기준] 40세, 남자, 종신연금(연금총액보증), 보험료 50만원, 10년납,  
80세 연금개시, 공시이율(2.45%), 보증형에 한함, 단위: 원



10년 시점
기준 기본보험료 
120%
연금지급개시시점
기준 기본보험료
140%
연금 개시 후
보증기간 이내 연금총액보증금액 
연금지급개시시점 
계약자적립액
(연금지급을 개시하는  
경우에 한함)
10
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용
※ 이 상품은 연금보험으로 은행의 예금 및 적금과는 다르며, 특정 시점의 환급률을 목적으로 하는 단순 목돈 마련을 위한 저축보험이 아닙니다.

연금의 정석
KB 넥스트 레벨업 연금보험
경과 
년수
개시 
나이
납입보험료 
누계
연금지급개시시점 
계약자적립액 
(공시이율 2.45%)
최저보증이율
현재 
공시이율
연금지급개시시점  
현재공시이율 
연금지급 2차년도부터 
최저보증이율
20년60세
60,000,000
84,000,0004,200,000
4,200,000
4,200,000
30년70세96,000,0006,393,6006,393,6006,393,600
40년80세108,000,00013,500,00013,500,00013,500,000
※   연금지급개시시점의 계약자적립액이란 보험료에서 계약체결비용 및 계약관리비용,보증비용,위험보험료 등을 차감하고 공시이율을 적용하여 보험료 및 해약환급금 산출방법서에 따라 
연금지급개시시점까지 계산한 금액을 말합니다. (계약자적립액의 중도인출이 없는 것으로 가정합니다.) 
※   상기 연금지급개시시점의 계약자적립액은 연금지급개시시점의 「넥스트 레벨업 보증금액I」을 반영하여 예시한 금액입니다. 
※ 연금지급개시시점의 「''넥스트 레벨업 보증금액I」은 연금을 개시할 경우에만 적용되며,연금을 개시하지 않을 경우 보증되지 않습니다.
※   위의 적용금리가 지속된다는 단순 가정하에 계산한 예상금액이므로 금리가 변동하면 실제 적립액과 매년 지급되는 연금액도 달라집니다. ※ 미래의 금리상황과 연금액의 예측이 어려움에 
따라 본 자료는 연금가입자의 이해를 돕기 위해 작성/제공하여 드리는 참고용으로서 연금액은 개시시점의 계약자적립액과 공시 이율로 최초연금액을 산출하고 이후 금리가 변동되면 차회 
연금액은 변동되도록 설계되어 있습니다.(보험료 및 해약환급금 산출방법서에서 정한 방법에 따릅니다.)
보험료 납입기간최소거치기간가입나이납입주기
10년납, 12년납10년납: 5년, 12년납: 3년0세~ MIN [연금개시나이-15, 70]세월납
※   최소거치기간 : 보험료 납입완료 후 연금지급개시시점까지의 최소기간 ※ 보험기간, 납입주기, 납입기간, 가입나이, 가입한도 등 계약인수관련사항은 회사가 별도로 정한 기준에 따라 제한될 수 
있습니다. ※ 고령금융소비자에게 상품 안내 시 상품을 충분히 이해할 수 있도록 쉬운 용어로 천천히 설명하여 주시기 바랍니다.
구분내용
연금지급형태
종신연금형
(연금총액보증)*단, 보증형에한함
, 종신연금형
(20년 보증지급, 100세 보증지급, 기대여명 보증지급)
, 
확정연금형(5년, 10년, 15년, 20년), 상속연금형, 생활설계자금
연금개시나이45 ~ 85세
보험 
기간
연금개시전보장개시일부터 연금지급개시 계약해당일 전일까지
연금개시후연금지급개시 계약해당일부터 종신까지
(확정연금형의 경우 최종연금지급일까지)
※ 보험가입시점의 연금지급형태는 종신연금형으로 정해지며, 연금지급개시전에 연금지급형태를 변경할 수 있습니다. 
※   연금지급형태 변경 시 종신연금형, 확정연금형, 상속연금형 중 2가지 이상의 연금지급형태를 선택할 수 있으며, 연금지급개시전에 연금지급형태의 구성비율을 결정하여야 합니다.  
2가지 이상의 연금지급형태를 선택한 경우에는그 중 가장 긴 연금개시 후 보험기간을 이 상품의 연금개시 후 보험기간으로 합니다. 
※ 계약체결 시 생활설계자금 선택비율은 0%로 정해지고 연금지급개시전에 생활설계자금 선택비율(0~50%까지)을 변경할 수 있습니다. 
※   기대여명은 통계법에 의해 국가데이터처장이 승인하여 고시하는 가입시점 통계표에 따른 피보험자의 성별, 연령별 기대여명연수(소수점 이하는 버림)를 말하며, 피보험자의 연금개시나이를 
기준으로 산출합니다. 단, 기대여명이 5년 미만일 경우 기대여명은 5년으로 하며, 이 경우에는 관련 세제혜택이 제한될 수 있습니다. 
※   종신연금형의 경우 연금개시전 연금사망률의 개정 등에 따라 생존연금이 증가하게 되는 경우에는 연금개시 당시의 연금사망률 및 연금계약 계약자적립액을 기준으로 산출한 생존연금을 지급합니다.
NEW
40세 남자의 연금금액은?
[기준] 보증형, 40세, 남자, 보험료 50만원,  
월납, 10년납, 단위: 원
가입 안내
연금에 관한 사항
연금액 예시표
 (종신연금형(연금총액보증) 기준)(보증기간 이내 연금액)



11
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용
※ 이 상품은 연금보험으로 은행의 예금 및 적금과는 다르며, 특정 시점의 환급률을 목적으로 하는 단순 목돈 마련을 위한 저축보험이 아닙니다.

종신연금형(연금총액보증)으로 연금개시 후 사망해도 연금은 받을 수 있나요?
추가납입보험료도 넥스트 레벨업 보증금액이 적용 되나요?
연금개시나이 변경이 가능한가요? 
변경한다면 연금지급개시시점 넥스트 레벨업 보증금액I은 어떻게 되나요?
연금개시 후 보증기간 이내에 사망 시 “연금총액보증금액에서	기지급연금액	누계액의	차액”을	지급합니다.	
계약일부터 10년 경과시점 및 연금지급개시시점에 보증하는 「넥스트	레벨업	보증금액I」은	추가납입보험료가		
보증금액에	포함되지	않으며, 종신연금형(연금총액보증)으로 연금을 개시 하는 경우 연금총액보증기간 중  
보증하는 금액	「넥스트	레벨업	보증금액II」에는 추가납입보험료를 기준으로 산출한 연금지급개시시점의  
추가납입보험료 적립액이	포함됩니다. 
최소거치기간과 연금개시나이 조건을 충족하는 경우 연금개시나이는 얼마든지 변경 가능합니다. 
연금지급개시시점	계약자적립액	보증비율은	변경된	연금개시나이를	기준으로	재산출 됩니다.
종신연금형(연금총액보증)으로 연금개시 후 일시금으로 지급 받을 수 있나요?
아니오. 종신연금형(연금총액보증)으로 연금 개시 후에는 일시금으로 지급받을 수 없습니다. 종신연금형(연금총액보증)
은 연금개시	후	20년과	기대여명(년)	중	작은	기간	동안	연금연액을	공시이율과	관계없이	최저보증하는	연금형태	
입니다. 연금으로 개시하는 경우에 한하여 제공하는 최저보증이므로, 일시금으로 받을 수 없습니다.
연금개시 전에는 별도의 보장은 없나요?
아니오. 연금개시	전	보험기간	중	고도재해장해를	보장합니다. 고도재해장해	보험금을	지급받더라도	계약이		
소멸되지	않으며,	보험금	지급에	따른	계약자적립액의	변동은	없습니다. 또한, 최저사망적립액 보증에 의해  
연금개시 전 보험기간 중 사망할 경우 최저사망적립액을 보증해 드립니다. 최저사망적립액은 사망 시점의 이미  
납입한 보험료 입니다.
자주 묻는 질문 
Q&A
Q. 
Q. 
Q. 
Q. 
Q. 
A. 
A. 
A. 
A. 
A. 
 
예시) 10년납, 남자, 35세 가입, 연금개시나이 55세로 가입한 경우 : 연금지급개시시점 최저보증 140% 
   - 연금개시나이를 47세로 변경하는 경우 : 불가능, 최소 거치기간(15년) 미만 
   - 연금개시나이를 50세로 변경하는 경우 : 가능, 연금지급개시시점 최저보증 140%→130% 
   - 연금개시나이를 65세로 변경하는 경우 : 가능, 연금지급개시시점 최저보증 140%→160% 
   - 연금개시나이를 87세로 변경하는 경우 : 불가능, 최대 연금개시나이(85세) 초과



※ 보증형에 한함
12
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용
※ 이 상품은 연금보험으로 은행의 예금 및 적금과는 다르며, 특정 시점의 환급률을 목적으로 하는 단순 목돈 마련을 위한 저축보험이 아닙니다.

레벨업을 위한 당신의 선택은? 
넥스트 vs 트리플
[기준] KB 넥스트 레벨업: 40세, 남, 10년납, 60세 연금개시, 보험료 50만원, 보증형/KB 트리플 레벨업 연금보험: 40세, 남, 5년납, 60세 연금개시, 보험료 50만원, 보증형, 단위: 원
KB 넥스트 레벨업 연금보험구분KB 트리플 레벨업 연금보험
 10년납
, 12년납
대표 납입기간 5년납
, 7년납, 10년납
0세~70세가입나이
동일
45세~85세연금개시나이
20만최소보험료5년납 30만/ 7년납 20만/ 10년납 10만
2.45%(26년 1월) 공시이율 2.45%
환급률 
*공시이율
2.70%1년31.9%
24.0%3년41.7%
28.4%5년44.0%
30.4%7년100.0%
120.0%10년130.0%
121.6%12년132.2%
124.0%15년135.7%
128.1%20년141.6%
8,400만
연금지급개시시점  
계약자적립액
4,500만
종신연금
(연금총액보증)
연금액
종신연금(20년보증형)
420만
185만
※ 이 보험계약을 중도 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결·유지비용, 최저사망적립액 보증비용, 넥스트 레벨업 보증비용, 트리플 레벨업 보증비용(
두 상품 모두 보증형에 한함), 해약공제금액 등이 차감되므로 납입보험료보다 적거나 없을 수도 있습니다. ※ 보증형의 환급률은 넥스트 레벨업 보증금액I/트리플 레벨업 보증을 반영한 금액이며, 
계약해당일이 도래하기 이전에 해지 시 예시된 금액과 다를 수 있습니다. 또한, 연금지급개시시점 넥스트 레벨업 보증금액I/트리플 레벨업 보증은 연금지급을 개시하는 경우에 한하여 보증해드리므로 
상기 예시는 연금지급개시시점 해약환급금 및 해약환급률은 보증되기 전 금액입니다. 
※   상기 예시된 환급률 등이 미래의 수익을 보장하는 것은 아닙니다. ※  최소거치기간에 대한 자세한 내용은 각각 11P, 15P를 참고해 주시기 바랍니다.



13
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용
※ 이 상품은 연금보험으로 은행의 예금 및 적금과는 다르며, 특정 시점의 환급률을 목적으로 하는 단순 목돈 마련을 위한 저축보험이 아닙니다.

세번의	보증으로
(7년, 10년, 연금지급개시시점)
	더욱	든든한
KB 트리플 레벨업 연금보험
무배당
※ 보증형에 한함
※ 보증형의 경우 최저 보증을 위한 보증비용이 발생
공시이율로	부리한
계약자적립액과	관계없이
보험료	추가납입과
중도인출	기능으로
유동적자금 
활용 가능
※ 미보증형에 한함
※ 보증형의 경우 최저 보증을 위한 보증비용이 발생
매월	변동되는		
공시이율	및
최저보증
이율적용
고객의	경제상황	및
노후계획에	맞춰
다양한연금
설계 가능
최저보증
트리플 레벨업 
보증금액을
(5년 미만 1.0%, 5년 이상 10년 미만 
0.75%, 10년 이상 0.5%)
14
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용
※ 이 상품은 연금보험으로 은행의 예금 및 적금과는 다르며, 특정 시점의 환급률을 목적으로 하는 단순 목돈 마련을 위한 저축보험이 아닙니다.

KB 트리플 레벨업 연금보험
무배당
보험료 납입기간최소거치기간가입나이보험료 납입주기
5년납10년
0세 ~ MIN [연금개시나이 -15, 70]세월납
7년납8년
10년납5년
※ 최소거치기간 : 보험료 납입완료 후 연금개시지급개시시점까지의 최소기간 ※ 보험기간, 납입주기, 납입기간, 가입나이, 가입한도 등 계약인수관련 사항은 회사가 별도로 정한 기준에 따라 제한될 수 
있습니다. ※ 고령금융소비자에게 상품 안내 시 상품을 충분히 이해할 수 있도록 쉬운 용어로 천천히 설명하여 주시기 바랍니다.
가입 안내
구분내 용
연금지급형태
종신연금형
(20년 보증지급, 100세 보증지급, 기대여명 보증지급),  
확정연금형
(5년, 10년, 15년, 20년)
, 상속연금형, 생활설계자금
연금개시나이45 ~ 85세
보험기간
연금개시전보장개시일부터 연금지급개시 계약해당일 전일까지
연금개시후연금지급개시 계약해당일부터 종신까지
(확정연금형의 경우 최종연금지급일까지)
※ 보험가입시점의 연금지급형태는 종신연금형으로 정해지며, 연금지급개시전에 연금지급형태를 변경할 수 있습니다. 
※   연금지급형태 변경 시 종신연금형, 확정연금형, 상속연금형 중 2가지 이상의 연금지급형태를 선택할 수 있으며, 연금지급개시전에 연금지급형태의 구성비율을 결정하여야 합니다. ※ 기본보험료를 5
년(60회) 이상 납입하지 않고 확정연금형 또는 상속연금형은 종신연금형과 동시에 선택할 수 없습니다. 
※ 2가지 이상의 연금지급형태를 선택한 경우에는그 중 가장 긴 연금개시 후 보험기간을 이 상품의 연금개시 후 보험기간으로 합니다. 
※   계약체결 시 생활설계자금 선택비율은 0%로 정해지고 연금지급개시전에 생활설계자금 선택비율(0~50%까지)을 변경할 수 있습니다. 단, 기본보험료를 5년(60회)이상 납입하지 않고 연금지급형태를 
종신연금형으로 할 경우 생활설계자금 선택비율은 0%로 합니다. 
※   기대여명은 통계법에 의해국가데이터처장이 승인하여 고시하는 가입시점 통계표에 따른 피보험자의 성별, 연령별 기대여명연수(소수점 이하는 버림)를 말하며, 피보험자의 연금개시나이를 기준으로 
산출합니다. 단, 기대여명이 5년 미만일 경우 기대여명은 5년으로 하며, 이 경우에는 관련 세제혜택이 제한될 수 있습니다. 
※   종신연금형의 경우 연금지급 개시전 연금사망률의 개정 등에 따라 생존연금이 증가하게 되는 경우에는 연금개시 당시의 연금사망률 및 연금계약 계약자적립액을 기준으로 산출한 생존연금을 지급합니다.
연금에 관한 사항
경과기간
납입보험료
누계
(A)
최저보증이율가정
평균공시이율
(2.50%)
 가정
(단, 공시이율을 상한으로 함)
공시이율
(26.1월 2.45%) 
기준
해약환급금
(B)
해약환급률
(B/A)
해약환급금
(C)
해약환급률
(C/A)
해약환급금
(D)
해약환급률
(D/A)
1년6,0001,04917.5%1,06817.8%1,06817.8%
3년18,0005,16928.7%5,31029.5%5,31029.5%
5년30,0009,25330.8%9,62832.1%9,62832.1%
10년60,00072,000120.0%72,000120.0%72,000120.0%
15년60,00068,385114.0%75,291125.5%75,291125.5%
20년60,00064,942108.2%78,741131.2%78,741131.2%
※   이 보험계약을 중도 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결·유지비용, 최저사망 적립액 및 트리플 레벨업 보증비용, 해약공제금액 등이 차감되므로 
납입보험료보다 적거나 없을 수도 있습니다. 
※   상기 예시금액은 최저보증이율, 평균 공시이율(감독원장이 정하는 바에 따라 산정한 전체 보험회사의 공시이율 평균으로 이 계약 체결시점의 이율을 기준으로 함), 26.1월 공시이율(2.45%)
을기준으로 계산된 금액입니다. 단, 평균공시이율은 판매시점의 공시이율을 한도로 합니다. 실제 해약환급금은 공시이율을 적용하여 계산되며, 공시이율 변동 시 해약환급금도 변동됩니다. 
※ 공시이율은 매 1개월마다 변동될 수 있으며 최저보증이율은 계약 후 경과기간 5년 미만은 1.0%, 5년 이상 10년 미만은 0.75%, 10년 이상은 0.5%입니다. 
※   상기 예시된 금액 및 환급률은 7년 및 10년 경과시점의 트리플 레벨업 보증을 반영한 금액이며, 계약해당일이 도래하기 이전에 해지 시 예시된 금액과 다를 수 있습니다. 다만, 연금지급개시시점 
트리플 레벨업 보증은 연금을 개시하는 경우에 한하여 보증해드리므로 20년 경과시점은 트리플 레벨업 보증이 반영되기 전 금액입니다. 
※ 상기 예시된 금액 및 환급률 등이 미래의 수익을 보장하는 것은 아닙니다. 상기 금액은 세전기준입니다.
해약환급금 예시표
(보증형)
[기준] 40세, 남자, 보험료 50만원, 월납, 10년납, 60세 연금개시, 단위: 천원
15
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용
※ 이 상품은 연금보험으로 은행의 예금 및 적금과는 다르며, 특정 시점의 환급률을 목적으로 하는 단순 목돈 마련을 위한 저축보험이 아닙니다.

소중한	가족을	위한	가장	큰	약속
구분보험기간납입기간
가입나이
납입주기
남자여자
일반심사형
종신20년납
만15세 ~ 58세만15세 ~ 61세
월납
간편심사형30세 ~ 55세30세 ~ 61세
3대질병보험료납입면제특약II 
(일반심사형에 한함)
주계약 납입기간전기납주계약 가입나이
구분
남자여자
30세40세50세30세40세50세
일반심사형698,000747,000822,000679,000721,000781,000
간편심사형716,000767,000849,000695,000742,000808,000
3대질병보험료납입면제특약II 
(일반심사형에 한함)
13,68137,22395,42619,42643,59264,167
※ 예시된 보험료는 가입나이, 성별 등에 따라 달라질 수 있습니다. ※ 보험기간, 납입주기, 납입기간, 가입나이, 가입한도 등 계약인수관련 사항은 회사가 별도로 정한 기준에 따라 제한될 수 있습니다. 
※ 이 상품의 보험료 납입기간은 20년으로 7년납 상품이 아닙니다. ※ 고령금융소비자에게 상품 안내 시 상품을 충분히 이해할 수 있도록 쉬운 용어로 천천히 설명하여 주시기 바랍니다.
장기유지보너스 발생일장기유지보너스 금액
계약일로부터 10년 경과시점의 월계약해당일12 × 10년 × 주계약보험료 × 7%
※ 장기유지보너스 발생 후 적립액은 장기유지보너스 발생일로부터 2.0%를 연단위 복리로 일자 계산하여 부리ᆞ적립
KB 7년의약속 플러스 평생종신보험
무배당
가입 안내
보험료 예시
장기유지보너스
보험계약일로부터	
10년	이상	경과	시	
장기유지 
보너스 지급
보험가입	후	7년	경과	시		
라이프사이클
연금전환가능
월계약 해당일에
[기준] 주계약(보험가입금액1억원, 종신, 20년납, 월납), 특약(보험가입금액 주계약 연동, 20년납, 월납), 단위: 원
※   연금으로 전환 시 전환 전 보장 및 기능 등은 소멸되거나 변경될 수 있으며,  
관련 불이익사항 등 확인이 필요합니다. 각 특약별 전환조건 및 세부 운영방법은 
사업방법서 및 약관 등을 참고하기 바랍니다.
※   이 상품은사망을보장하는보장성상품이므로납입보험료수준이낮거나보험료납입중
지및중도인출(해당기능이있는경우),연금전환시전환시점의계약자적립액이적은경우
또는공시이율이하락하는경우등에는지급되는연금액이충분하지않을수있습니다. 
16
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용
※ 이 보험상품은 보장성보험(사망을 보장하는 종신보험)으로 은행의 예·적금과는 다른 상품이며 저축(연금) 목적에는 적합하지 않습니다.

사망보장
or
노후소득
or
암치료활용	필요에	따라	선택할	수	있는 
KB 더블업 역모기지 종신보험
무배당
구분
남자여자
30세40세50세30세40세50세
일반심사형219,000281,000368,000188,000239,000303,000
간편심사형244,000314,000415,000212,000271,000344,000
※ 예시된 보험료는 가입나이, 성별, 납입기간등에 따라 달라질 수 있습니다.
※ 보험기간, 납입기간, 가입나이, 납입주기, 가입한도 등 계약인수관련 사항은 회사가 별도로 정한 기준에 따라 제한될 수 있습니다.
※ 고령금융소비자에게 상품 안내 시 상품을 충분히 이해할 수 있도록 쉬운 용어로 천천히 설명하여 주시기 바랍니다.
보험료 예시
※   보험기간 중 사망 시 사망보험금 보장 및 역모기지지급 신청 시에는 
사망보장을 유지하면서 확정된 역모기지지급액 수령이 가능
※   지급기간 중 사망 시 지급은 종료되며, 역모기지원리금 미상환 시점에서 
주계약 사망보험금 및 해약환급금등의 보험금 지급사유 발생 시에는 
지급금에서 역모기지원리금을 공제하여 지급하므로 지급금이 감소하거나 
없을 수 있음
사망보장	종신보험에
역모기지지급	신청	시
목적자금 
으로 활용
※   암(기타피부암, 중증이외의 갑상선암, 대장점막내암제외)으로 진단 
확정되지 않고 사망 시 보험가입금액의 100%를 사망보험금으로 지급
※   암 보장개시일 이후에 암(기타피부암, 중증이외의 갑상선암, 
대장점막내암 제외)으로 진단확정 되고  
사망 시 보험가입금액의 200%를 사망보험금으로 지급
암	진단	후	
사망	시
사망보험금 
2배 지급
[기준] 주계약보험가입금액1억원, 종신, 20년납, 월납, 단위: 원
구분보험기간납입기간가입나이
일반심사형
종신5년, 10년, 15년, 20년, 25년, 30년납 
만 15세 ~ 최대 75세
간편심사형30세 ~ 최대 75세
가입 안내
17
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용
※ 이 보험상품은 보장성보험(사망을 보장하는 종신보험)으로 은행의 예·적금과는 다른 상품이며 저축(연금) 목적에는 적합하지 않습니다.

고객센터 AI 상담서비스 OPEN
보험료 납입을 위한 가상계좌 발급, 보험증권 재발행이 필요 하신가요?
이젠 상담사 대기 없이 AI상담서비스를 통해 빠르게 업무처리 가능합니다. 
우편/모바일/이메일 주소로 발송가능 
1588-3374
 6번 안내장 및 
증명서 상담 선택 
1번 증권재발행 선택
계속보험료와 해지특별입금 채번 가능
1588-3374
1번 자동이체 및  
보험료상담 선택 
1번 가상계좌로 
보험료 납입선택
가상계좌 채번 방법
증권재발행 방법
인공지능 (AI)기반의 콜봇이 상담사 연결 없이 고객님의 요청을 신속하게 처리하는 서비스 
입니다. 자연어	처리	(NLP)기술을	활용하여 고객님의 답변을 정확히 파악하고 대기시간		
없이	자동으로 가상계좌 발급 및 보험증권 재발행의 업무를 원스톱으로	지원합니다. 
※  65세이상 고령자, 미성년자, 법인, 인입번호가 등록된 정보와 상이한 경우 콜봇으로 연결되지 않습니다. 
AI 상담서비스란?
18
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

        
LAS 모바일 URL 서비스 OPEN
1. 모바일 URL 서비스란?
고객에게 알림톡으로	신청서를	발송하고, 고객이	인증	및	전자서명을	통해	접수하는	서비스입니다. 
현재 제공 서비스: 해약, 감액, 대출, 중도인출 (4종)
   ※ 향후 대상 계약관리 서비스 영역 확대 예정 
2. 서비스 장점
      간편 신청
◦ 고객 요청 시 알림톡으로 신청서 발송 가능 → 콜센터·사이버센터·지점 방문·대면 불필요
    처리 불가 케이스도 가능
◦ 지급금 한도 제한 없음 
◦ 콜센터·사이버센터에서 불가했던 감액 처리 가능 → 감액도 손쉽게!
3. 이용 대상
   신청 대상 
◦ 개인계약 중 송금계좌 기등록 건 
◦ 불가 대상: 미성년자 계약, KYC 대상 계약, 연금수익자 계약, 법인계약
      영업채널 
◦ 전 채널 이용 가능 (BA제외) 
◦ 제한: DM채널 카드납계약은 불가
4. 서비스 상세
    접수 가능 기간   신청일 +2영업일 18:00까지
   지급 프로세스 전산발행과 동일 → 2차 결재 필요 시 본사 결재 후 지급
5. 접속경로
19
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

20
 상품에 관한 자세한 사항਷ 반드시 해당 약관 및 상품설명서를 확인하시기 바ۉ니다.
  ࠄ 자료는 설계사교육용으로 제੘된 자료로서 ݽ૘용으로 사용 시 |금융소비자보ഐ법} 등 관۲ 법۸에 의해 처 ؼߥ수 있ण니다.
    준법х시인확인필  GS.25120031(2025.12.29_2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

21
 상품에 관한 자세한 사항਷ 반드시 해당 약관 및 상품설명서를 확인하시기 바ۉ니다.
  ࠄ 자료는 설계사교육용으로 제੘된 자료로서 ݽ૘용으로 사용 시 |금융소비자보ഐ법} 등 관۲ 법۸에 의해 처 ؼߥ수 있ण니다.
    준법х시인확인필  GS.25120031(2025.12.29_2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

        
소비자보호	News	letter
[보험사기
(알선·유인·권유·광고행위 포함)
 신고 방법]
(유선 상담·신고) ☎ 1332 –4번(금융범죄) -4번(보험사기)
(인터넷 접수) 금융감독원 홈페이지(www.fss.or.kr) 상단, 『민원·신고』→ 『불법금융신고센터-보험사기신고』
요양등급을 받아 드립니다! 치매 간병 보험 사기
★ Check point!
-   보험 모집인은 보험가입 권유 단계에서부터 [적정성의 원칙]을 준수해야 하며 GA대리점에서는 지점 및 설계사의 계약 건을 모니터링
하고 사전 예방 절차를 마련하는 것이 중요
1. 민원 접수 사례
⚪   A GA의 설계사는 계약자를 만난 자리에서 요양등급을 받아주겠다며 계약자를 설득함.  
장기요양등급을 무조건 받아주는 곳이 있다며 보험 가입 유도, 이후 본인이 운영하고 있는 요양원 직원과 함께 요양등급 5등급을 받기 위해 
상황을 조작(집을 어지럽히고 조사원이 나오면 대답해야 하는 말도 정리해서 알려줌)
⚪   계약자는 보험 가입 후 위의 상황이 불법이라는 것을 인지, 가입한 보험을 취소하고, 기 납 입 보험료 반환을 요청함
2. 보험사 점검 현황
  간병인보험 청구건수가 급격히 증가한 경우
⚪   최근 보험설계사가 가담한 간병인 보험사기로 의심되는 사례가 늘어남에 따라 보험사 실태조사를 진행한 결과아래와 같은 다양한 사례가  
발견됨.
  - 간병보험금 청구액이 특정 모집인, 영업 지점, 대리점에서 급격히 증가한 경우
  - 간병이 불필요한 질병으로 입원 후 간병인 사용으로 서류를 조작하는 경우
  - 본인, 엄마, 남자친구, 남자친구의 엄마까지 가짜 간병인으로 등록 된 경우
3. 대리점 보험사기 예방 Guide
  보험사기 방지 교육 및 인식제고
⚪   보험사기 특별법 : 일정 금액 이상 형량이 가중되는 법으로, 일반 형법보다 형량이 무거움.
  - 보험사기 미수범 및 조력자, 가담자도 모두 처벌의 대상이 될 수 있음
  -   금융감독원은 AI 등을 이용한 모니터링을강화하여 보험사기를 근절 하겠다는 의지를 표명, 이에 따라 적발 건수도 증가하고 있는 추세임.
22
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

        
금융소비자보호에	관한	법률(금소법)
금융소비자의 권리를 강화하는 법안으로 설명의무 등 판매 행위의 법령위반 시 고의 또는 과실에 따른 입증책임이 
소비자에서 금융회사로 전환되었고, 위반시 부과되는 과태료가 강화되어 영업활동 전반에 많은 주의가 필요합니다.
소비자의 재산상황, 금융상품 취득 또는 처분 경험 등에 비추어  
부적합한 금융상품의 계약체결 권유를 하지 않아야 합니다.
※ 변액보험 및 이와 유사한 금융상품이 해당
[적합성/적정성 진단 필수 정보]
ᆞ보험 계약 체결의 목적, 재산상황, 보험 펀드 등 금융상품의 취득 또는 처분 경험 
ᆞ 보험 계약자의 연령, 변액보험에 대한 이해도, 위험에 대한 태도, 금융상품을 이해  
하는데 필요한 지식의 수준
ᆞ보험계약 체결 권유 전 면담 또는 질문을 통하여 계약자의 정보 파악
소비자가 자발적으로 구매하려는 금융상품의 소비자의 재산 등에 비추어 
부적정할 경우 이를 고지하고 확인 받아야 합니다.
[반드시 지켜야 할 사항]
ᆞ 고객이 적합한 상품을 체결할 수 있도록 정확한 정보를 파악하여 고객의 의사가  
반영될 수 있도록 진단프로세스 준수 (판매인 임의 진단 금지)
ᆞ 적합성/적정성 진단 후 서술 형태의 진단서를 고객에게 제공하고 확인을 반드시  
받아야 함
금융회사는 우월적 지위를 이용하여 소비자의 권익을 침해하는 행위를  
해서는 안된다는 규제입니다.
ᆞ
대출 상품 계약 시 소비자 의사에 반하는 금융상품 계약체결강요 등
[반드시 지켜야 할 사항]
ᆞ 회사로부터 대출을 받은 고객에게 상환목적으로 해약 후 새로운 보험을 가입시키
는 행위 금지 등
금금융상품 계약 체결 권유 시 소비자가 상품에 대해 오인할 수 있는 행위 
금지 / 올바른 계약체결의 권유를 유도하고 부당 권유에 따른 소비자 피
해를 방지해야 합니다.
[반드시 지켜야 할 사항]
ᆞ 불확실한 사항에 대한 단정적 판단 제공, 확실하다고 오인하게 할 소지가 있는  
내용을 고지 등
ᆞ 상품숙지의무(Know your product Rule)를 추가로 규정 상품판매에 필요한  
지식을 갖추지 않는 자의 권유 행위 금지
금융상품 계약 체결을 권유하거나 소비자가 설명을 요청하는 경우  
중요한 사항을 설명 / 설명의무 이행에 필요한 설명서를 소비자에게 제공 
하고, 내용을 이해하였음을 확인 받아야 합니다.
ᆞ핵심 상품설명서 제공을 전체 보험상품으로 확대 적용
ᆞ중요한 사항 : 계약을 결정함에 있어 고객에게 중요한 영향을 미칠 수 있는 내용
[적합성/적정성 진단 필수 정보]
ᆞ 상품 설명 시 거짓/왜곡된 설명 또는 중요한 사항을 누락해서는 안되며 고객이  
이해하였음을 확인
금융상품 또는 업무에 관한 광고 시 필수포함사항 및 금지 행위 등을  
준수해야 합니다.
ᆞ 
중요사항을 과장/왜곡/은폐하거나 모호한 표현을 사용하는 등의 내용이  
포함된 자료를 사용하는 행위 금지
[반드시 지켜야 할 사항]
ᆞ영업활동 시 회사의 승인을 받은 안내 자료만 사용해야 함
금융상품 유형별 영업행동 준수사항
6대 판매규제
“보험법규의	중요사항	설명과	함께	상품특성을	토대로	보험상품의	중요내용을	객관적이고	균형있게	설명”
[설명의무 대상 중요 내용]
ᆞ 설명서 제공 의무 부과, 설명 내용에 거짓·왜곡·중요한 사항의 누락이 없을 것, 보험상품
의 내용(위험 보장의 주요내용, 보험료 납입기간, 해약환급금, 만기환급금 등), 보험료, 보
험금 지급제한 사유 및 지급절차, 위험 보장의 범위, 그 밖에 위험보장 기간 등 상품에 관
한 중요한 사항으로서 대통령령으로 정하는 사항(계약의 해지, 보험료 감액청구, 보험금 
또는 해약환급금의 손실 발생 가능성, 그 밖에 금융위원회가 정하여 고시하는 사항 등)
[부당권유행위 금지]
ᆞ 불확실한 사항에 대한 단정적 판단 제공, 금융상품의 내용을 사실과 다르게 안내, 금융상
품의 가치에 중대한 영향을 미치는 사항을 미고지, 객관적 근거 없이 금융상품 비교
ᆞ 대통령령으로 정하는 행위(상품설명 역량을 갖추지 않은 사람이 권유, 기존 상품을 해지
하고 그보다 불리한 상품을 권유, 적합성·적정성원칙에서 일반금융소비자의 정보 파악 
시 소비자의 정보를 소비자가 조작하도록 유도하거나 조작하여 권유, 적합성 원칙 적용을 
받지 않기 위해 일반 금융소비자로부터 계약 체결의 권유를 원하지 않는다는 의사를 받는 
행위, 일반금융소비자가 금전의 대여나 그 대리·중개를 요청하지 않았으나 금전의 대여와 
연계하여 투자성 상품을 권유)
ᆞ 소비자가 계약의 주요사항을 직접판매업자에게 알리는 것을 방해하거나 알리지 아니할 
것을 권유, 계약의 주요사항에 대하여 부실하게 직접판매업자에게 알릴 것을 권유 등
[광고(업무 광고 포함) 필수 포함 사항 및 금지행위]
ᆞ 계약체결 전 설명서 및 약관을 읽어 볼 것, 판매업자 등의 명칭, 금융상품의 내용 : 보험상
품의 명칭, 보험금 지급제한 사유, 대통령령으로 정하는 내용(법령·내부통제기준에 따른 
심의 사실, 일반금융소비자는 충분한 설명을 받을 권리가 있으며 그 설명을 이해한 후 거
래할 것을 권고하는 내용, 예금자보호여부 등)
ᆞ 기존 계약을 해지하고 다른 계약 체결 시 계약체결의 거부 또는 보험료 인상 및 보장내용 
변경 가능성(변액보험 등 실적배당형보험 : 운용 결과에 따른 손실발생, 보험금 등의 변동 
가능성 등, 보험료∙보험금 각각의 예시를 광고에 포함하는 경우 : 위험보장사항 및 각각의 
보험료·보험금 예시, 해지 또는 만기 각각의 환급금 예시 및 산출근거, 해약환급금이 기납
입한 보험료보다 적을 수 있다는 사실)
ᆞ 보장 한도, 보장 제한조건, 면책사항 등을 누락하여 제한 없이 보장 받을 수 있도록 오인, 
보험금이 큰 내용만 강조하여 보장내용이 큰 것으로 오인, 보험료의 산출 기준 불충분하
게 설명하여 보험료가 저렴한 것으로 오인
ᆞ 만기 후 자동 갱신 시 보험료 인상가능성을 미고지, 수익률이 좋은 기간의 수익률만 표시
하는 등 주요사항을 과장·왜곡·은폐하거나 모호한 표현 사용, 투자실적에 따라 만기환급
금이 변동되는 상품의 경우 만기환급금이 만기일에 확정적으로 지급되는 것으로 오인하
게 하는 행위 등 확정되지 않은 사항을 확정적으로 표시, 비교대상 및 기준, 객관적 근거 
없이 타 상품과 비교하여 우월함 강조, 객관적 근거없이 편익만 강조, 소비자가 보험회사
를 올바르게 인지하는 것을 방해하는 행위 등
2. 적정성 원칙
1. 적합성 원칙
3. 설명의무
5. 부당권유행위 금지
4. 불공정영업행위 금지
6. 광고 관련 준수
23
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용

KB라이프 2026.01 KB LIFE GA STAR NEWS
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※  본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
    준법감시인확인필 : GSM-2512003-1(2025.12.29~2026.12.28) · 고객제시불가 · 분리(낱장) 사용 불가
판매자 및 설계사 
교육용
상품에 관한 문의가  
있으면 연락 주세요!
GA채널
카카오톡 챗봇
고객센터
1588-3374
해피콜 발신번호  1588-3374	헬스데스크 (업무)  1899-3800 (전산) 1899-3899
설계사이트  sfa.kblife.co.kr	홈페이지  www.kblife.co.kr
제지급, 계약변경신청, 보험금청구 등 공양식 및 작성예시 다운 방법
등기우편
(06253) 서울 강남구 강남대로 298
(역삼동, KB라이프타워) 2층 고객플라자
매뉴얼	및	자료	확인	방법
설계사이트(sfa.kblife.co.kr) → 
교육실 → 자료실
[제지급]	보험계약대출, 해약, 중도인출, 연금신청, 만기/분할 보험금
[계약변경신청]		계약자, 수익자변경(개인 / 법인) 감액, 납기 변경, 성명/주민번호/피보험자 직무변경 등
* 보험금청구는 홈페이지 고객센터 – 보험금 청구 안내에서 확인 가능
다운로드	
가능항목
클릭고객센터필요서류안내
제지급청구 /  
계약변경신청
→ → → 
KB라이프생명 홈페이지(www.kblife.co.kr) 접속', 24, 29015, 1209, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828564922_01a7e4097124.pdf', '1778828564922_01a7e4097124.pdf', 'KDB생명', NULL, 2026, 1, '소식지', '2026년 1월 KDB생명 소식지', '▲GA라운지
[WARNING] 본 소식지는 GA영업가족 여러분의 교육을 목적으로 제작됩니다.
블로그, 유튜브 및 SNS를 통해 노출금지하며 고객 안내자료 활용 및 외부 유출을 엄격히 금지합니다.
  KDB생명KDB생명
GA MAGAZINEGA MAGAZINE
2026.012026.01
1. 더!  더!  앞서가는 노후대비!  KDB 연금보험 2종
연금의 NEXT LEVEL!!  더!  행복한 선택은
→ 더!행복드림 변액연금보험(무) / 더!행복플러스연금보험(무)
2. 디테일을 더한 Fit의 완성!  KDB 종합건강보험
새해 보장의 진화, 디테일을 모두 담은
→ KDB라이프핏건강보험(무)
3. 새해 효도선물!  KDB 대표요양보험
마음까지 녹여주는 따뜻함을 담은
→ 버팀목New케어보험(무)
HOTHOT
HOTHOT
UPGRADEUPGRADE
준법감시인 심의필 251231-103 (제작: 마케팅전략팀)
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가사내교육 
限
 / 고객제시 불가

목차
01. 변액연금/일반연금보험
더!행복드림 변액연금보험(무)
더!행복플러스연금보험(보증형)(무)
02. KDB 건강보험
KDB라이프핏건강보험(무)
버팀목New케어보험(무)
03. Best 종신보험
더블찬스종신보험II(무)
다재다능 KDB 종신보험 3종
04. 기타 안내 사항
KDB생명 상품 라인업
KDB 케어서비스
민원예방을 위한 완전판매교육
고객등록 팩스 자동승인 시스템
카카오채널 설계지원 신청
업무일정 & 신계약 마감 안내
4 
6
8 
14
15 
16
17
19
20
21
22
23
HOT
HOT
UPGRADE
준법감시인 심의필 251231-103 (제작: 마케팅전략팀)
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

압도적 연금액!  KDB생명 연금 2종!
구 분
더!행복드림 변액연금(무)더!행복플러스연금(보증형)(무)
최저연금
기준금액
부리이율
20년간 연단리 7%, 
20년 이후 연금개시 전까지
연단리 6% 부리
20년간 연단리 7%,
20년 이후 연금개시 전까지 
연단리 5% 부리
변액자격
OX
지급기간
종신100세
가입나이
만 15세 ~ 60세만 15세 ~ 70세
개시나이
55세 ~ 80세
(단, 보험료 납입기간+최소거치기간+가입나이가 연금개시나이 범위 이내)
최소거치
기간
20년-납입기간
(단, 20년납은 5년)
5년
사망 시
보장 
사망시점까지 최저연금 기준금액 보증이율로 부리된 “최저연금기준금액”지급
연금연액
Max(최저연금 기준금액, 계약자적립액) ×기본지급률 × (1 + 장기유지가산율)
장기유지
가산율
연금개시 전
보험기간
장기유지 가산율
연금개시 전
보험기간
장기유지 가산율
20~24년0.0%20~24년13.0%
25~29년10.0%25~29년23.5%
30~39년15.0%30~39년27.0%
40년 이상25.0%40년 이상35.0%
기본
지급률
개시나이남자여자개시나이남자여자
55~59세4.28%4.06%55~59세3.98%3.76%
60~64세4.97%4.76%60~64세4.57%4.39%
65~69세5.45%5.18%65~69세4.95%4.71%
70~74세5.88%5.67%70~74세5.38%5.17%
75~80세5.88%5.67%75~80세5.61%5.40%
3 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
[변액보험] 이 보험계약은 약관에서 보험회사가 최저보증하는 보험금 및 특약에 한하여 예금자보호법에 따라 보호됩니다. 보호 한도는 해약환급금(또는 만기 시 보험금)에 기
타지급금을 합하여 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산)이며, 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 “1억원까지“ 입니다. 다만, 
보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
[연금보험] 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩
니다. 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호
되지 않습니다.
사내교육 
限
 / 고객제시 불가

[기준: 10년납, 65세 연금개시, 월납보험료 50만, 투자수익률 2.5%]
가입나이
더!행복드림
변액연금(무)
I사H사i사
20세
1,452
만원
1,207만원1,243만원1,363만원
30세
1,110
만원
1,032만원1,014만원1,085만원
40세
846
만원
802만원785만원839만원
[출처: 2025년 12월 각보험사 가격공시실 기준]
* 최저연금기준금액은 계약일 이후부터 20년이 되는 계약해당일의 전일까지 연단리 7%, 20년 이후부터 연금개시나이 계약해당일까지 연단리 6%
최저연금기준금액은 추가납입 등에 따라 달라지며, 중도에 계약적립액을 인출하거나 보험료 감액 또는 선지급행복자금을 선택할 경우 최저연금액이 감소  
될 수 있음. 해약환급금은 특별계정 운용실적에 따라 변동되므로 최저보증이 이루어지지 않으며, 원금손실이 발생할 수 있음.
※ 대표계약기준 (40세 남자, 10년납, 연금개시나이 65세) 복리이자율로 환산 시 연복리 4.32%
설레는
연단리 7%
*
보증이율
든든한
최저사망
적립액
스마트한
선지급
행복자금
가장 먼저 뜨는 KDB 변액연금!
4 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
이 보험계약은 약관에서 보험회사가 최저보증하는 보험금 및 특약에 한하여 예금자보호법에 따라 보호됩니다. 보호 한도는 해약환급금(또는 만기 시 보험금)에 기타지급금을 
합하여 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산)이며, 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 “1억원까지“ 입니다. 다만, 보험계약자 
및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
더!행복드림 변액연금보험(무)
변액
연금 
사내교육 
限
 / 고객제시 불가

▶ 연금연액 예시
[기준: 10년납, 65세 연금개시, 월납보험료 50만, 투자수익률 2.5%]
더!행복드림 변액연금의
스마트한 활용법!
나이성별
최저연금
기준금액
연금연액
납입보험료
대비
20세
남
21,317만원
1,452만원
242%
여
1,380만원
230%
30세
남
17,717만원
1,110만원
185%
여
1,055만원
175%
5 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
이 보험계약은 약관에서 보험회사가 최저보증하는 보험금 및 특약에 한하여 예금자보호법에 따라 보호됩니다. 보호 한도는 해약환급금(또는 만기 시 보험금)에 기타지급금을 
합하여 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산)이며, 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 “1억원까지“ 입니다. 다만, 보험계약자 
및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
변액
연금 
더!행복드림 변액연금보험(무)
사내교육 
限
 / 고객제시 불가

[기준: 10년납, 남자 70세 연금개시, 월납보험료 50만]
가입나이
더!행복플러스
연금(무)
S사i사
40세
1,046
만원
906만원957만원
50세
748
만원
560만원615만원
55세
549
만원
464만원510만원
[출처: 2025년 12월 각보험사 가격공시실 기준]
* 최저연금기준금액은 계약일 이후부터 20년이 되는 계약해당일의 전일까지 연단리 7%, 20년 이후부터 연금개시나이 계약해당일까지 연단리 5%
최저연금기준금액은 추가납입 등에 따라 달라지며, 중도에 계약적립액을 인출하거나 보험료 감액 또는 선지급행복자금을 선택할 경우 최저연금액이 감소  
될 수 있음. 해약환급금은 특별계정 운용실적에 따라 변동되므로 최저보증이 이루어지지 않으며, 원금손실이 발생할 수 있음.
※ 대표계약기준(40세 남자, 10년납, 연금개시나이 65세) 복리이자율로 환산시 연복리 4.21%
설레는
연단리 7%
*
보증이율
든든한
최저사망
적립액
스마트한
선지급
행복자금
가장 확실한 노후대비!
6 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별도
로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
더!행복플러스연금보험(보증형)(무)
일반
연금 
사내교육 
限
 / 고객제시 불가

나이성별
최저연금
기준금액
연금연액
연금월액
(연금연액/12)
총 연금액
(100세 생존 예시)
50세
남
27,635만원
1,914만원159.5만원
47,850만원
여
1,842만원153.5만원
46,050만원
55세
남
24,635만원
1,561만원130.0만원
39,025만원
여
1,503만원125.2만원
37,575만원
60세
남
20,435만원
1,146만원95.5만원
28,650만원
여
1,103만원91.9만원
27,575만원
▶ 연금연액 예시
[기준: 10년납, 75세  연금개시, 월납보험료 100만]
UPUP!!UPUP!!UPUP!!
새해 연금계획의 시작은 KDB 연금!
7 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별도
로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
더!행복플러스연금보험(보증형)(무)
일반
연금 
사내교육 
限
 / 고객제시 불가

신규 4종 암주요치료비!  보험료는? 1,000만원당
종합병원
비급여
암주요치료
1,090원
상급종합병원에서 비급여로 항암약물치료를 받았다면?
각각 전부!! 총 4번!!  최대 10년간 지급!
이 항목에  비용이 발생하면 보장!
상급종합병원II
비급여
암주요치료
880원
종합병원
비급여
항암약물치료
850원
상급종합병원II
비급여
항암약물치료
680원
[기준: 10년 갱신, 40세 남자 기준]
[   ] 외래 [   ] 입원 ([   ] 퇴원 [   ] 중간) 진료비 계산서·영수증
급여
비급여
일부 본인부담
전액
본인부담
선택진료료
선택진료료
외
본인부담금공단부담금
100% 환자부담
암수술 / 항암방사선치료 / 항암약물치료
비급여라면? 가성비 있게!
고액 항암의 끝판왕
비급여 암주요치료비 출시!
8 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별도
로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
건강
보험
KDB라이프핏건강보험(무)
사내교육 
限
 / 고객제시 불가

[기준: 20년납, 100세만기, 일반, 해약환급금미지급형III, 단위: 원]
1), 2), 3), 4), 6), 7), 8), 9), 10), 11), 12), 13) 10년만기 갱신형, 최초계약   5) 5년만기 갱신형, 최초계약
※ 각 특약 가입 시, 연령별 차등한도, UW가이드라인 참고, 암종별 상세보장금액 약관 참고
구 분가입금액
40세 남자
(보험료)
50세 남자
(보험료)
KDB라이프핏건강보험(무)
300만6,0907,530
항암치료특약(갱신형)(항암방사선치료,일반)(무)
1)
5,000만2,5005,300
항암치료특약(갱신형)(항암약물치료,일반)(무)
2)
5,000만3,9008,150
항암중입자방사선치료특약(갱신형)(일반)(무)
3)
5,000만5001,000
항암양성자방사선치료특약II(갱신형)(일반)(무)
4)
7,000만 6161,274
카티(CAR-T)항암약물허가치료특약(갱신형)(일반)N(무)
5)
7,000만  56 98
표적항암약물치료특약II(갱신형)(일반)(무)
6)
10,000만4,2007,800
다빈치로봇암수술특약(갱신형)(일반)N(무)
7)
3,000만3,2374,962
암(기타피부암및갑상선암제외)주요치료비특약(연1회)
(갱신형)(일반)N(무)
8)
2,000만10,68027,600
기타피부암및갑상선암주요치료비특약(연1회)(갱신형)
(일반)N(무)
9)
400만556488
종합병원 비급여(전액본인부담 포함)암주요치료비특약
(연1회)(갱신형)(일반)N(무)
10)
1,000만1,0902,590
상급종합병원II 비급여(전액본인부담 포함)암주요치료비
특약(연1회)(갱신형)(일반)N(무)
11)
1,000만  8802,070
종합병원 비급여(전액본인부담 포함)항암약물치료특약
(연1회)(갱신형)(일반)N(무)
12)
2,000만1,7004,320
상급종합병원II 비급여(전액본인부담 포함)항암약물치료
특약(연1회)(갱신형)(일반)N(무)
13)
1,000만6801,700
플랜 보험료
36,68574,882
암 치료비 걱정없는
항암치료 All in One 플랜
중입자방사선 치료 시
최대 
5억
(암주요치료+항암중입자+항암방사선+
비급여 암주요치료비 2종)
표적항암약물 치료 시
최대 
8.5억
(암주요치료+표적항암약물+항암약물
+비급여 암주요치료비 2종
+비급여 항암약물치료 2종)
암 치료 시
최대 
11.6억
(가입담보 전액 지급 가정)
9 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별도
로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
건강
보험
KDB라이프핏건강보험(무)
사내교육 
限
 / 고객제시 불가

※ 각 특약 가입 시, 연령별 차등한도, UW가이드라인 참고, 암종별 상세보장금액 약관 참고
KDB 스페셜 암통원 플랜
구 분가입금액
40세(보험료)50세(보험료)
남자여자남자여자
라이프핏건강보험(무)
300만6,0905,4607,5306,570
암(기타피부암및갑상선암제외)주요치료비특약
(연1회,정액형)(무)
500만8,6658,90011,4459,160
기타피부암및갑상선암주요치료비특약
(연1회,정액형)(무)
100만171417149334
암직접치료내원특약(연30일)(무)
10만4,4605,0835,1855,232
상급종합병원암직접치료내원특약(연30일)(무)
10만3,1873,7074,0603,680
암직접치료통원특약II(연30회)(무)
10만3,0313,7403,8533,731
종합병원암직접치료통원특약(연30회)(무)
10만2,7883,4083,5503,395
상급종합병원암직접치료통원특약II(연30회)(무)
10만1,9812,6122,5232,550
플랜 보험료
30,37333,32738,29534,352
[기준: 20년납, 100세만기, 일반, 해약환급금미지급형III, 단위: 원]
(내/통)원하면 나오는 암보험
10 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별도
로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
건강
보험
KDB라이프핏건강보험(무)
사내교육 
限
 / 고객제시 불가

병원비 걱정없는
KDB 3대 질환 병원방문 Plan
※ 각 특약 가입 시, 연령별 차등한도, UW가이드라인 참고, 암종별 상세보장금액 약관 참고
[기준: 20년납, 100세만기, 일반, 해약환급금미지급형III, 단위: 원]
구 분가입금액
40세(보험료)50세(보험료)
남자여자남자여자
KDB라이프핏건강보험(무)
300만   6,090   5,460 7,530 6,570
응급실내원특약IIN(무)
5만  1,901  1,730  2,058  1,809
종합병원1인실입원특약N(무)
10만     660     719    788     840
종합병원2~3인실입원특약N(무)
3만     641     869    711     948
상급종합병원1인실입원특약N(무)
20만     458     490    560     560
상급종합병원2~3인실입원특약N(무)
3만     254     287    311     329
첫날부터입원특약N(무)
2만  9,08011,54710,74313,626
첫날부터상급종합병원입원특약N(무)
5만  2,980  3,105  3,638  3,555
상급종합병원암직접치료내원특약(연30일)N(무)
20만  6,374  7,414  8,120  7,360
상급종합병원암직접치료통원특약II(연30회)N(무)
10만  1,981  2,612  2,523  2,550
상급종합병원 뇌혈관심장질환내원특약
(연30일)N(무)
15만  6,023  3,974  7,791  5,025
상급종합병원 뇌혈관심장질환통원특약II
(연30회)N(무)
5만  1,290    837  1,677  1,065
종합병원암직접치료통원특약(연30회)N(무)
8만  2,230  2,726  2,840  2,716
플랜 보험료
39,96241,77049,29046,953
11 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별도
로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
건강
보험
KDB라이프핏건강보험(무)
사내교육 
限
 / 고객제시 불가

구 분가입금액
40세(보험료)50세(보험료)
남자여자남자여자
KDB라이프핏건강보험(무)
300만6,090   5,460   7,530   6,570
뇌혈관질환진단특약N(무)
1,000만  7,800   7,300   9,700   9,000
허혈성심장질환진단특약N(무)
1,000만   9,395   5,494 11,099   6,648
급성심근경색증진단특약(해약환급금미지급형III,
일반)N(무)
2,000만4,3401,4205,2201,760
특정부정맥
*
진단특약N(무)
800만   4,240   2,808   5,480   3,672
기타심장부정맥
*
진단특약N(무)
200만   1,254   1,630   1,372   1,652
2대주요치료비특약(연1회)(일반)N(무)
1,000만 13,510   7,880 17,090 10,120
뇌혈관질환수술특약N(무)
1,000만   2,140   2,300   2,620   2,800
허혈성심장질환수술특약N(무)
1,000만   5,201   1,594   6,666   2,040
급성뇌경색증혈전용해치료특약N(무)
1,000만       430       370       550       470
급성심근경색증혈전용해치료특약N(무)
1,000만       104         31       125         39
급여2대질환CT,MRI,심장초음파,뇌파,뇌척수액
검사특약(연1회)(갱신형)(무)
1)
30만       702       468   1,542   1,068
급여2대질환혈관조영술검사특약(연1회)
(갱신형)(무)
2)
50만       390       185       845       420
급여2대질환특정재활치료특약(1일1회,연10회)
(갱신형)(무)
3)
2만          9          5         18          9
뇌혈관심장질환내원특약(연30일)N(무)
10만12,388   8,618 16,270 11,076
뇌혈관심장질환통원특약II(연30회)N(무)
5만   3,820   2,713   5,009   3,509
플랜 보험료
 71,813 48,276 91,136 60,853
검사부터 진단, 치료, 입통원까지
2대 치료비 올인원 플랜
* 특정부정맥 진단(I48), 기타부정맥 진단(I49)  
※ 1), 2), 3) 20년만기 갱신형
※ 각 특약 가입 시, 연령별 차등한도, UW가이드라인 참고, 암종별 상세보장금액 약관 참고
[기준: 20년납, 100세만기, 일반, 해약환급금미지급형III, 단위: 원]
부정맥 출시
!
12 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별도
로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
건강
보험
KDB라이프핏건강보험(무)
사내교육 
限
 / 고객제시 불가

신체부위 부담보 수 
50개
1번(위, 십이지장) ~ 50번(늑골)
특정질병 부담보 수
12개
60번(심장질환) ~ 71번(고지혈증)
신체부위 부담보 수
52개 (+2)
51번 : 골반뼈,  52번 : 안와골
특정질병 부담보 수
36개 (+24)
탈장, 자궁근종, 백내장, 골다공증, 골반염,
자궁내막증, 하지정맥류, 복막의질환, 천식, 빈혈,
수면장애, 두통, 결절종, 지방종, 수막염, 대상포진,
대장용종, 림프절염, 다낭성난소증후군, 성대질환,
위식도염, 무지외반, 어깨병변, 신우신염
암담보 인수 거절
협심증, 뇌출혈
퇴원 직후 인수
암담보 인수
3개월 이후 인수
과민성대장 증후군, 급성기관지
변경 전
변경 전
변경 후
변경 후
간편심사 예외 질병 대폭 확대 36,650개
※ KCD(한국질병사인분류) 소분류 기준
325/355
비표준체 계약의 효율적 인수 가능!
신체부위특정질병부담보특약(제도성특약) 질병확대
일반(표준체)
13 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

※ 최소보험료 3만원 충족 시 가입설계 가능                                               [기준: 20년납, 100세만기, 일반, 해약환급금미지급형III, 월납, 단위: 원]
구 분가입금액
50세(보험료)60세(보험료)
남여남여
버팀목New케어보험(무)
100만2,360    2,050    3,060    2,560
재해골절보장특약N(골절진단)(무)
100만2,830    5,040    2,950    5,750
재해골절보장특약N(골절수술)(무)
100만 710    1,260      710    1,490
급여 인공관절(견관절,고관절,슬관절)수술특약
(해약환급금미지급형III)N(무)
1,000만   6,200 17,000   8,400 23,500
급여 십자인대/반월판연골/아킬레스건 수술특약
(해약환급금미지급형III)N(무)
50만
170228137213
척추골절진단특약(해약환급금미지급형III,일반)
N(무)
20만251603271691
척추질환수술특약(해약환급금미지급형III,일반)
N(무)
200만4,9206,0685,2766,750
골절치료특약N(무)
30만    1,689    2,927    1,586   3,059
깁스치료특약N(무)
30만      614      806      577      767
재해장해특약N(무)
5,000만    4,500    4,800    4,750    5,500
재해사망특약N(무)
5,000만    4,370    2,280    5,375    2,915
척추수술한방치료특약(해약환급금미지급형III,
일반)N(무)
10만
    1,195    1,434    1,307    1,616
플랜 보험료
29,80944,49634,39954,811
※ 각 특약 가입 시, 연령별 차등한도, UW가이드라인 참고
요즘처럼 추운 겨울!!
안전사고에  미리 대비하는
New케어 상해 Plan
진단치료장해
14 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별도
로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
Best 
간병
버팀목New케어보험(무)
사내교육 
限
 / 고객제시 불가

2배 더 빨라진 사망보험금 체증2배 더 빨라진 사망보험금 체증!!
납입면제, 보증형변액연금 전환 기능까지납입면제, 보증형변액연금 전환 기능까지!!
▶ 보험료 예시[기준: 非납입면제형, 해약환급금 일부(50%)지급형, 체증형, 보험가입금액 1천만원, 단위: 원]
구 분
남 자여 자
40세50세40세50세
5년납268,000289,900259,000279,900
7년납191,500207,800184,900200,200
10년납135,100147,200130,200141,400
[기준: 非납입면제형, 해약환급금 일부(50%)지급형, 체증형, 40세 남자, 5년납, 보험가입금액 1천만원, 단위: 원]
보증형 변액연금 전환
(50세 전환, 65세 개시)
연 145만
종신지급
26년  더블찬스종신보험II 업그레이드!
15 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별도
로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
더블찬스종신보험II(무)
Best
종신
사내교육 
限
 / 고객제시 불가

해약환급률 10년 시점
100.7%
40세 남자, 20년납,
해약환급금 보증, 간편심사,
신공시이율(보장IV) 2.05% 가정
유연한 자금 운용
(추가납입/자유납입/중도인출)
간편심사 설계가능
해약환급률 20년 시점
120.0%
40세 남자, 해약환급금일부
(50%)지급형, 암보장형,
20년납 완납시점
선지급
페이백
지원금(미래 낼 보험료)
행복을지켜주는행복을지켜주는
유니버셜종신보험유니버셜종신보험
(보증비용부과형)(보증비용부과형)(무)(무)
트리플찬스트리플찬스
종신보험(무)종신보험(무)
해약환급률 10년 시점
114.4%
(非납입면제형 기준)
40세 남자, 7년납, 일반,
해약환급금일부(50%)지급형
간편심사 설계가능
페이백
납입면제
완납, 10년시점 보너스
사망보험금 200%까지 체증
계약 후 1년 시점부터
10년간 매년 10%씩 체증
더블찬스더블찬스
종신보험II(무)종신보험II(무)
16 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 별도
로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
Best
종신
사내교육 
限
 / 고객제시 불가

[일반보험] 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산) 
보호됩니다. 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 
경우에는 보호되지 않습니다. 
 ※ 자세한 보장 내용은 상품설명서 및 약관을 참고 바랍니다.
구분상품명상품특징
질병
보험
KDB라이프핏
건강보험(무)
• 항암치료(방사선, 약물) 최대 5천만원 가입 가능
• 통합암(전이암포함) 진단비 5천만원 까지 가입 가능
• 신규특약 16종 출시
버팀목
New케어보험(무)
• 방문요양 서비스를 저렴한 보험료로 선택 가능 하도록 신규 특약 탑재
• 방문요양+복합재가+주·야간보호+복지용구+시설급여 환상의 조합
• 간호간병통합서비스 가입금액 최대 10만원까지 한도 상향
(40세 이하 한도 5만)
• 1~5등급, 1~3등급, 1~2등급 진단비, 간병비, 생활비,
시설&재가 지원비, 입원일당 등 다양한 간병 위한 특약 구성 가능
• 보험료 환급 및 면제 특약
• 미래 질병에 대비한 ‘미래케어보장선택서비스특약’
암만생각해도
KDB암보험2.0(무)
• 항암중입자 방사선치료 5천만원까지 가입가능(신규 탑재)
• 최소보험료 전연령 2만원
• 업계 유일  암 내원 특약 탑재
• 매년 치료 시 1회, 10년간 반복 보장되는 암주치/2주치 정액형 
• 최대 10번 최대 5억 보장 통합암 
• 일반, 간편심사, 갱신형, 비갱신형 등 고객 상황에 따른 설계 가능
• 암/2대 진단, 치료, 검사, 진단, 입원, 수술, 통원까지 암치료 All-cover 특약구성 가능
종신
보험
트리플찬스
종신보험(무)
• 소액암특약 신규 추가로 빈틈없는 보장 가능
• 치료비, 간병, 입원, 수술, 통원 관련 특약 추가 가능
• 암 또는 3대 질병 진단 시 가입금액의 100% 선지급
• 미래납입보험료지원특약 탑재(미래 낼 보험료 지원)
• 페이백 특약 탑재(납입보험료 환급 특약)
• 종별/납기별로 성별, 나이 상관없이 완납시점 환급률 동일
더블찬스
종신보험II(무)
• 간편심사 추가
• 저해지 단기납 종신보험
• 비납입면제형/납입면제형/납입면제강화형 선택 가능
• 연복리 10년 이하 2.5%, 10년 초과 1.5% 확정금리(추가납입 포함)
무심사
버팀목 종신보험(무)
• 업계 최초 무심사 저해지 단기납 종신보험
• 연복리 10년 이하 2.5%, 10년 초과 1.5% 확정금리(추가납입 포함)
• 신용활동 우수고객 가입한도 확대 1억
행복을지켜주는
유니버셜종신보험
(보증비용부과형)
(무)
• (일반) 10년 시점 환급률 100.7%
(간편심사) 10년 시점 환급률 100.9% 
- 기준: 해약환급금 보증, 가입금액: 1,000만원, 40세 남자, 20년납, 월납,
공시이율 2.05% 가정
• 연간 기본보험료의 100% 추가납입 가능
• 신연금, 적립형 전환 최소 경과기간 5년
• 다양한 전환특약을 통한 자유로운 상품운용
- 3대질병보장특약(무), 신연금전환특약(무), 적립형전환특약(무)
17 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
KDB생명 상품 라인업
사내교육 
限
 / 고객제시 불가

구분상품명상품특징
변액
보험
더!행복드림
변액연금보험(무)
• 최저연금기준금액 부리이율
- 20년간 연단리 7%, 20년 이후 연금개시 전까지 연단리 6% 부리
※ 대표계약기준(40세 남자, 10년납, 연금개시나이 65세), 복리이자율로 환산 시 4.32%
• 선지급행복자금 신청 가능
- 가교연금기능 강화, 연금개시시점 최저연금 기준금액의 10%~30% 이내 
비율로 신청 가능
• 납입기간 연장 통한 연금액 상향조정
• 실적배당 종신연금 보증 지급
• 최저사망적립액 보증
KDB영리한 
변액연금보험(무)
• 연단리 5% 최저연금기준금액 보증
• 대표계약기준(40세 남자, 10년납, 연금개시나이 65세) 복리이자율로 환산 시 3.50%
• 가입연령: 0~40세, 0~15세(어린이 변액연금)
• 실적배당 종신연금 보증 지급
연금
보험
더!행복플러스
연금보험(보증형)(무)
• 업계 최고 연금연액
• 변액 연금 자격증이 없어도 누구나 판매 가능
• 최저연금기준금액 부리이율
- 20년간 연단리 7%, 20년 이후 연금개시 전까지 연단리 5% 부리
※ 대표계약기준(40세 남자, 10년납, 연금개시나이 65세), 복리이자율로 환산 시 4.21%
• 선지급행복자금 신청 가능
- 가교연금기능 강화, 연금개시시점 최저연금 기준금액의 10%~30% 이내 
비율로 신청 가능
• 납입기간 연장 통한 연금액 상향조정
e원금보장
KDB하이브리드
연금저축보험(무)
• 원금보장형 연금저축, 한 달만 유지해도 100% 원금보장
• 연말정산 세액공제 혜택
• 하이브리드 이율, 금리가 낮아져도 5년 간 확정이율(계약 후 5년 이하 연복리 3.5%,
계약 후 5년 초과 시 신공시이율(무배당 연금저축IV))
• 최저보증이율: 계약일부터 10년이하 연복리 1.0%, 10년초과 연복리 0.5%
가입 후 언제 해지하더라도 이미 납입한 보험료(실제 납입 보험료에 한하며, 연금계좌에서
인출이 있는 경우 이를 차감한 금액)의 100% 이상을 해약환급금으로 지급(세전 기준)하는
세제적격 연금저축보험 임. 단, 실제 중도해지 시에는 세금이 부과됨(임의해지 시
기타소득세 16.5%, 사망·요양 ·파산 등 부득이한 사유 시 연금소득세 5.5%~3.3%)
KDB연금보험(무)
• 다양한 형태의 연금수령 가능(종신연금형, 확정연금형, 상속연금형)
• 일시급여금 지급 가능(연금개시 시점 적립액의 최대 50% 수령 가능)
• 중도인출/추가납입 등 연금설계 유연성
정기
보험
CEO프리미엄
정기보험(무)
• 10% 체증형 정기보험(10% 체증형 가입 시)
• 연금 전환 가능(연금전환특약(무)으로 전환 시)
• 적립형 전환 가능(적립형전환특약(무)으로 전환 시)
• 종신전환 가능(종신전환특약(무)으로 전환 시)
[변액보험] 이 보험계약은 약관에서 보험회사가 최저보증하는 보험금 및 특약에 한하여 예금자보호법에 따라 보호됩니다. 보호 한도는 해약환급금(또는 만기 시 보험금)에 
기타지급금을 합하여 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 합산)이며, 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 “1억원까지“ 입니다. 
다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
[연금저축보험] 이 연금저축보험계약은 예금자보호법에 따라 다른 보호상품과는 별도로 1인당 “1억원까지”(본 보험회사의 여타 보호대상 연금저축과 합산) 보호됩니다. 
다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
[연금보험, 일반보험] 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지”(본 보험회사의 여타 보호상품과 
합산) 보호됩니다. 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지“ 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약
의 경우에는 보호되지 않습니다.
 ※ 자세한 보장 내용은 상품설명서 및 약관을 참고 바랍니다.
18 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
KDB생명 상품 라인업
사내교육 
限
 / 고객제시 불가

“보험료 차등 없이서비스 대상 상품 가입고객 누구나! ”
KDB 케어서비스
콜센터 1577-6047
 (평일 09:00 ~ 19:00)
※ 서비스 제공 기간: 최초계약일로부터 15년까지(단, 최초계약일로부터 90일 이후 제공)
※ [기본 서비스: 병원 예약, 건강검진 예약] 횟수 제한 없음
※ [특화 서비스: 간호사 동행,  간병인 지원, 차량 에스코트, 가사도우미 지원, 질병회복 식사] 최초 서비스 신청일로부터 5년 이내 5종 합산 12회
※ 대상질환: 암(기타피부암, 갑상선암, 제자리암, 경계성종양, 전이암 제외), 허혈성심장질환(I20~I25), 뇌혈관질환(I60~I69), 장기요양등급 1~5등급자 중  
고관절 골절
 ※자세한 내용은 QR코드로 확인해주세요.
진료예약부터 일상회복까지
고객님께 꼭 필요한
돌봄 서비스를 제공해 드립니다!
병원 예약
분야별 병원 및 명의 안내,
5대 대형병원 포함 전국 3차 
의료기관 진료예약 대행
건강검진 예약
고객 맞춤형 건강검진 설계,
제휴 병원 협력을 통한 검진예약 
대행 서비스 제공
간호사 동행 서비스
대상질환 진단 후 전문간호사가
고객 진료 시 의료진과의 원활한
의사소통에  도움 드리며, 암 또는
대상 질환별 맞춤 대면 교육 진행
※ 필수 선택 3회, 3회 차감
간병인 지원 서비스
대상질환 수술 후 간병인이
필요한 경우 고객 맞춤형 최적의
간병인 지원
※ 병원: 1일 24시간 기준, 1회 차감(최소 3일 이상 사용)
※ 자택: 1일 6시간 기준, 1회 차감(최소 5일 이상 사용)
차량 에스코트 서비스
대상질환 수술을 위해 3차 의료
기관 입·퇴원 시 차량 에스코트 
서비스 제공, 전국 동일 권역 내
기본 50km 제공
※ 3차 의료기관 입/퇴원 시 제공, 전국 동일 권역 내
50km당 1회 차감
가사도우미 서비스
대상질환 수술로 장기간 집을 비워
집안일 정리 엄두가 나지 않을 때,
가사도우미가 고객님 댁에 직접
방문해 주방청소, 욕실청소, 쓰레기
배출, 먼지제거 등 진행
※ 1회 4시간 기준, 1회 차감
질병회복 식사 서비스
대상질환 수술 후 건강회복을 위한
건강식 도시락을 배송
(or 방문조리 선택 가능)
※ 질병 치료 후 건강식 도시락 or 방문조리
서비스 대상 상품
버팀목New케어보험(무)
암만생각해도 KDB암보험 2.0(무)
트리플찬스종신보험(무)
KDB라이프핏건강보험(무)
19 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

(경유계약) 실제 보험계약을 모집한 설계사(이하 ‘실제 모집설계사’)가 아닌 다른 설계사(이하 ‘경유설계사’)의 명의를
이용하여 체결된 보험계약을 의미합니다.
◦현행「보험업법」제97조 제1항 제8호에서는 이러한 경유계약을 불법행위로 엄격히 금지하고 있습니다.
<참고>「보험업법」제97조
제97조(보험계약의 체결 또는 모집에 관한 금지행위) ① 보험계약의 체결 또는 모집에 종사하는 자는 그 체결 또는 모집에 관하여
다음 각 호의 어느 하나에 해당하는 행위를 하여서는 아니 된다. 1~7. (생략) 8. 다른 모집 종사자의 명의를 이용하여 보험계약을 모집
하는 행위 (후략)
(제재 양정기준) 경유계약 및 수수료 부당지급 금지 위반에 대해서는 위법, 부당의 정도에 따라 금전제재 및 기관,
신분제재가 부과됩니다.
◦경유계약의 경우 위반 1건당 1천만원 이하의 과태료 부과가가능하고, 등록취소 및 6개월 이내 업무정지 등도
부과*할 수 있습니다.
*「보험업법」제86조, 제88조, 제134조, 제136조, 제209조
◦수수료 부당지급의 경우 위반 1건당 3천만원 이하의 과태료 부과가 가능하고, 시정, 중지, 게시명령 등도 부과*
할 수 있습니다.
*「금융소비자보호법」제51조, 제52조, 제69조
1. 경유계약의 의미
2. 위반 시 제재 양정기준 및 최근 제재 실적
- GA영업질서 확립을 위한 주요 위법행위 및 제재사례 안내
최근 금감원 검사에 적발된 경유계약 및
수수료 부당지급 금지 위반사례 소개
경유계약 금지 위반사례
출처 : 금감원 보도자료 2024.7.17(수) 조간
<경유계약 및 수수료 부당지금 금지 위반에 대해 부과 가능한 조치>
구분GAGA 소속 임직원GA 소속 설계사
경유계약
등록취소, 업무정지(6개월 이내),
과태료(1천만원 이하), 주의·경고 등
주의·경고·문책(임직원),
해임권고·직무정지(임원)
과태료(1천만원 이하), 등록취소,
업무정지(6개월 이내)
수수료
부당지급
과태료(3천만원 이하), 시정명령,
중지명령, 게시명령,
기관경고, 기관주의 등
해임요구, 직무정지, 문책경고,
주의적경고, 주의 등(임원), 면직,
정직, 감봉, 견책 등(직원)
과태료(3천만원 이하), 시정명령,
중지명령, 게시명령,
기관경고, 기관주의 등
20 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
민원예방을 위한 완전판매교육
사내교육 
限
 / 고객제시 불가

 ※미성년자 청약 진행 시 KYC 수행 단계에서 부/모 중 1인 정보 입력 필요 (→ 부/모 중 1인 고객 등록 필요)
 ※실명확인 결과 비정상, 미등록 고객 :  
02-708-1000 (KCB실명확인센터) → 고객 본인 직접 문의 (미성년은 부/모 중 1인 고객)
 ※실명확인 결과 명의도용 고객  :   
1588-2486 (NICE지키미) → 고객 본인 직접 문의 (미성년은 부/모 중 1인 고객)
고객별고객별
동의서 출력동의서 출력
ARSARS
고객 입력고객 입력
고객정보고객정보
전산입력전산입력
동의서동의서
팩스발송(스캔)팩스발송(스캔)
02-2669-799902-2669-7999
알림톡/알림톡/
동의서 보관방법동의서 보관방법
• 성명 입력 후 동의서 발행
• 동의서 유효기간 : 발행일 포함 5일
• 공통양식 동의서 폐지
• 1644-6657 연결
• 모집종사자 사번 + 동의서번호 + 고객 주민번호 
*
 
동의서번호 (숫자 9자리)
• 입력경로
SmartON > 고객등록관리 > 개인고객정보등록
• 스캐너 有 : 가입설계 동의서 스캔 후 진행
• 스캐너 無 : 자동승인 팩스번호 02-2669-7999
• 실패안내 : 팩스 중복발송시 중복으로 알림톡 발송
QR훼손건 알림톡 발송 불가
• 승인안내 : 가설동의 전건 발송, 승인시점에 실시간 발송 
• 정상등록 후 원본은 승인 당일즉시 파기(세절)
동의서 임의 작성에 따른 분쟁이 발생하지 않도록 각별한 주의 부탁 드립니다.
가입설계 동의 승인시 고객에게
“동의내역 알림톡”이 발송됩니다.
21 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
고객등록 팩스 자동승인 시스템
사내교육 
限
 / 고객제시 불가

1   설계사사원번호 → 조회
설계지원 요청사항을 입력 후 전송합니다.
스마트폰에서 카카오채널
“KDB생명보험 GA라운지”에 접속합니다.
카카오톡 실행
조회된 채널 추가 후 대화창 실행
카카오채널 “KDB생명보험 GA라운지”
채널 조회
“♥설계어때?” 선택
11
22
33
44
55
 ※입력된 성명, 휴대폰번호가 KDB생명 위촉정보와 일치할 경우 검색 가능합니다.
or
GA라운지에서 설계지원을 신청해보세요!
1
2   요청상품군: 
종신/질병/변액/기타
2
3   요청상품유형: 
일반/간편심사
3
4   요청업무: 
가입설계동의 완료고객/가입설계
미동의 고객/가상고객 설계/그 외 업무 문의
4
5   “설계지원요청” 선택
5
22 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
카카오채널 설계지원 신청
사내교육 
限
 / 고객제시 불가

▶
 신계약 입력 마감
      - [PC] 2026. 01. 30(금) 18:00   [태블릿 / mini] 2026. 01. 30(금) 21:00
      - 영업 마감일 이후 주말의 경우 전자청약 불가
SmartON설치 : kss.kdblife.co.kr/ga
헬프데스크 : 02-6303-2771~2
1588-4040
콜센터
SmartON 이상 발생 시
KDB생명 가입설계 프로그램
▶
 SmartON  > 부가정보 > GA업무연락 > 공지사항
1월
SUN.ONTUE8EDTHU''R*SAT
123
12월계약
수금마감
45678910
스캔마감
해촉일위촉일
OUT call
마감
11121314151617
IN call
마감
12월계약
언더마감
위촉일
18192021222324
수수료 1차 오픈
해촉일위촉일
수수료 지급일
25262728293031
1월
신계약마감
02-2669-7999
FAX(동의/진단)
“변액적합성 진단” 팩스 자동승인 시스템도
많은 이용 부탁드려요!
23 / 23 
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
업무일정 & 신계약 마감 안내
사내교육 
限
 / 고객제시 불가', 23, 21797, 948, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828566276_ce310f79a386.pdf', '1778828566276_ce310f79a386.pdf', '교보생명', NULL, 2026, 1, '소식지', '2026년 1월 교보생명 소식지', '경과기간나이사망보험금납입보험료환급률
3년43세125,971,20038,664,00020%
4년44세136,048,89651,552,00040%
5년45세146,932,80864,440,00060%
6년46세158,687,43277,328,00080%
7년47세175,893,22790,216,000100%
10년50세222,336,500128,880,000100%
20년60세444,458,106257,760,000100%
경과기간나이사망보험금납입보험료환급률
3년43세125,971,20040,608,00020%
4년44세136,048,89654,144,00040%
5년45세146,932,80867,680,00060%
6년46세158,687,43281,216,00080%
7년47세176,120,02794,752,000100%
10년50세222,660,500135,360,000100%
20년60세445,106,106270,720,000100%

경과기간나이사망보험금납입보험료환급률
3년43세133,100,00020,246,40020%
4년44세146,410,00053,990,40040%
5년45세161,051,000101,232,00060%
6년46세177,156,100161,971,20080%
7년47세194,871,710236,208,000100%
10년50세259,374,246337,440,000100%
20년60세654,402,268674,880,000100%
30년60세1,203,091,878674,880,000100%



구분재해사망질병사망납입보험료해약환급금환급률
3년10,000만8,000만4,604만1,896만41.2%
5년11,497만
7,674만
7,636만99.5%
7년11,497만7,671만99.7%
10년11,497만9,220만120.2%
15년11,497만9,661만125.9%
20년11,497만10,126만132.0%

구분재해사망질병사망납입보험료해약환급금환급률
3년10,000만8,000만3,359만1,355만39.4%
5년10,000만
7,837만
2,389만42.7%
7년11,422만7,837만100.0%
10년11,422만9,171만117.0%
15년11,422만9,608만122.6%
20년11,422만10,070만128.5%





구분
5% 체증형10% 체증형
남성여성남성여성
일반심사형22세~70세25세~70세30세~70세34세~70세
간편심사형23세~70세30세~70세32세~70세39세~70세























자세한내용
보기

자세한내용
보기

자세한내용
보기

교보생명보험업무지원
콜센터1588-1OO1
FP전용콜센터(유망고객등록)1588-O12O
IT지원(전산장애)O2-721-313O
헬스케어서비스콜센터1588-7524
단체콜센터1588-O77O
개인PC (V3)영업지원시스템접속은
(크롬)https://ga.kyobo.com
김정재지원담당O32-425-O232
유망고객팩스O5O2-3O3-5455
소관고객팩스O32-438-O236
이길섭팀장O1O-3316-O924
오덕근교육실장O1O-7438-2759
김은경교육실장O1O-31O3-7451
고유진설계매니저O1O-4466-1815
정정화설계매니저O1O-8142-9658
전애연설계매니저O1O-9643-3617
임유빈설계매니저O1O-23O2-7372', 26, 1619, 62, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828567303_a3a064b23972.pdf', '1778828567303_a3a064b23972.pdf', '농협생명', NULL, 2026, 1, '소식지', '2026년 1월 농협생명 소식지', '사내 교육 限 / 고객 제시 불가
1
2026
농협레터
※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
❶
건강플러스건강플러스NH통합보험NH통합보험
 (무배당)_2601
&
스텝업700스텝업700NH종신보험NH종신보험
 (해약환급금일부지급형,무배당)
&
행복한행복한NHNH경영인경영인정기보험정기보험
 (무배당)_2601
농협생명과 함께
 
건강 보장 UP UP~

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
❷
사내 교육 限 / 고객 제시 불가
암
• 암주요치료특약(연간1회)(무배당)_DW 
NEW
 
• 기타피부암‧갑상선암주요치료특약(연간1회)(무배당)_DW 
NEW
 
• 상급종합병원(국립암센터포함)암주요치료특약(치료별연간1회)(무배당)_DW 
NEW
 
• 상급종합병원(국립암센터포함)기타피부암‧갑상선암주요치료특약
  (치료별연간1회)(무배당)_DW 
NEW
 
• 상급종합병원(국립암센터포함)암주요치료특약(연간1회)(무배당)_DW 
NEW
 
• 상급종합병원(국립암센터포함)기타피부암‧갑상선암주요치료특약
  (연간1회)(무배당)_DW 
NEW
 
• 특정항암호르몬약물허가치료비특약(갱신형,비갱신형,무배당)_DW 
NEW
 
수술
입원
• 2대주요질병(뇌혈관질환,심질환)수술특약(갱신형,비갱신형,무배당)_DW 
NEW
 
• 2대주요질병(간·췌장질환,폐질환)수술특약(갱신형,비갱신형,무배당)_DW 
NEW
 
2026년 새해맞이 달라진
건강플러스건강플러스
NH통합보험NH통합보험
을
만나보세요!
암·뇌혈관질환·심질환 치료 관련암·뇌혈관질환·심질환 치료 관련
신규 특약 출시!신규 특약 출시!

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
❸
건강플러스NH통합보험
 
| 무배당 |_2601 
사내 교육 限 / 고객 제시 불가
아직 부족한 국내 중입자치료 가능 병원
세브란스 
병원
서울대
병원
(부산)
2027년 
개원예정
서울
아산병원
2031년 
개원예정
암(고형암) 진단시 일본 중입자선 암치료상담과 항공예약부터 
현지 동행까지 컨시어지 서비스를 우대가로 제공합니다.
암주요치료 최대 
100세까지 보장! 100세까지 보장! 
(100세만기 가입시)
최초암 발생 후 10년이 경과해도, 
원발암·재발암·전이암까지 보장!원발암·재발암·전이암까지 보장!
헬스케어서비스헬스케어서비스
로 일상케어부터 
질병회복까지 지원해드립니다! 
의료건강서비스 
및 장례지원
서비스 제공
건강관리 상담건강관리 상담
24시간 365일
연중무휴 건강상담 등
의료편의 서비스의료편의 서비스
중입자치료 해외 컨시어지
서비스 등
장례지원 서비스장례지원 서비스
고급 리무진 차량 제공 및
전담장례지도사 케어 등
※ 회사가 정한 서비스 부가 기준을 충족하고 서비스신청서(정보조회동의서)를 제출한 경우에 제공됩니다.
※ 서비스 제공은 제휴업체에서 제공하는 서비스로 관련된 모든 책임은 제휴업체에 있습니다.
※ 다만, 본 서비스는 대내외환경 변화로 인해 향후 내용 및 제공방법이 변경되거나 중단될 수 있습니다.
해외 중입자방사선암치료 중개 서비스해외 중입자방사선암치료 중개 서비스
해외 중입자방사선암치료 중개 서비스해외 중입자방사선암치료 중개 서비스
해외 중입자방사선암치료 중개 서비스해외 중입자방사선암치료 중개 서비스

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
❹
건강플러스NH통합보험
 
| 무배당 |_2601 
사내 교육 限 / 고객 제시 불가
상급종합병원 또는 국립암센터에서 
‘암 또는 대장점막내암 주요치료’시
암수술 · 항암약물치료 · 항암방사선치료 각각 보장!암수술 · 항암약물치료 · 항암방사선치료 각각 보장!
(연 최대 3회까지)
항암 약물 치료암수술항암 방사선 치료
상급종합병원(국립암센터포함)암주요치료특약
(치료별연간1회)(무배당)_DW 
치료별 각각 보장하여 치료별 각각 보장하여 
연 최대 3회까지!연 최대 3회까지!
치료별 각각 보장치료별 각각 보장하여 하여 
연 최대 3회연 최대 3회까지!까지!
가입금액 : 3,000만원 기준
구 분지급사유지급금액
상급종합병원
(국립암센터포함)
암 또는 
대장점막내암 
주요치료자금
암수술
치료자금
보장개시일(‘암’의 경우 ‘암보장개시일’) 이후에 
‘암’또는‘대장점막내암’진단후 보험기간 이내
 상급종합병원 또는 국립암센터에서
‘암수술’을 받은 경우
3,000만원
(연간1회)
항암약물
치료자금
보장개시일(‘암’의 경우 ‘암보장개시일’) 이후에
‘암’ 또는 ‘대장점막내암’진단후 보험기간 이내 
상급종합병원 또는 국립암센터에서 
‘항암약물치료(호르몬치료제외)’를 받은 경우
3,000만원
(연간1회)
항암방사선
치료자금
보장개시일(‘암’의 경우 ‘암보장개시일’) 이후에
‘암’ 또는 ‘대장점막내암’진단후 보험기간 이내 
상급종합병원 또는 국립암센터에서 
‘항암방사선치료’를 받은 경우
3,000만원
(연간1회)
※ ‘암보장개시일’은 계약일부터 그 날을 포함하여 90일이 지난 날의 다음날로 합니다. 다만, 부활(효력회복)을 청약한 날을 포함하여 
     90일이 지난 날의 다음 날로 합니다.
(호르몬 치료 제외)

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
❺
건강플러스NH통합보험
 
| 무배당 |_2601 
사내 교육 限 / 고객 제시 불가사내 교육 限 / 고객 제시 불가
암 또는 대장점막내암 주요치료자금
암주요치료특약(연간1회)(무배당)_DW 3,000만원 가입시
3천만원3천만원
(연간1회)(연간1회)
  
보장보장
보험료 예시
구 분
상급종합병원(국립암센터포함)암주요
치료특약(치료별연간1회)(무배당)_DW 
암주요치료특약(연간1회)(무배당)_DW
남자여자남자여자
40세17,70017,10017,40016,800
50세22,90017,60022,50017,800
60세29,80017,50029,90018,700
※ ‘암보장개시일’은 계약일부터 그 날을 포함하여 90일이 지난 날의 다음날로 합니다. 다만, 부활(효력회복) 계약의 경우에는 부활(효력회복)을 청약
한 날을 포함하여 90일이 지난 날의 다음날로 합니다.
해약환급금 미지급형, 1형(일반가입형), 100세만기, 30년납,월납, 가입금액 1,000만원 기준, 단위 :원
암주요치료특약
(연간1회)(무배당)_DW
항암 약물 치료암수술항암 방사선 치료
암 또는 대장점막내암 주요 치료 한번에 보장암 또는 대장점막내암 주요 치료 한번에 보장
암 또는 대장점막내암 주요 치료암 또는 대장점막내암 주요 치료 한번에 보장 한번에 보장
(호르몬 치료 제외)
매년(연간 1회) 
최대 100세 까최대 100세 까지지
 보험금 지급 가능!
최초암 발생후 10년 경과해도 
새로운 원발암부터 
재발암·전이암재발암·전이암
까지 든든하게!
(100세 만기 가입시)

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
❻
건강플러스NH통합보험
 
| 무배당 |_2601 
사내 교육 限 / 고객 제시 불가
암 FULL 보장암 FULL 보장
    PLANPLAN
보험료 예시
상품명가입금액남자여자
주계약100만원1,910원1,620원
항암중입자방사선치료특약(갱신형,비갱신형,무배당)_DW5,000만원1,950원1,050원
암주요치료특약(연간1회)(무배당)_DW1,500만원33,750원26,700원
기타피부암·갑상선암주요치료특약(연간1회)(무배당)_DW300만원300원510원
비급여(전액본인부담포함)암주요치료특약
(연간1회,10년한도)(갱신형,비갱신형,무배당)_DW
3,000만원11,400원6,300원
비급여(전액본인부담포함) 기타피부암·갑상선암주요치료특약
(연간1회,10년한도)(갱신형,비갱신형,무배당)_DW
600만원180원654원
해약환급금미지급형, 1형(일반가입형),30년납, 50세, 100세 만기, 월납(합계 보험료 기준)49,490원36,834원
※ 상기 보험료는 예시이며 성별, 가입나이, 납입기간 등에 따라 달라질 수 있습니다.
※ ‘암보장개시일’은 계약일부터 그 날을 포함하여 90일이 지난 날의 다음날로 합니다. 다만, 부활(효력회복)을 청약한 날을 포함하여 
     90일이 지난 날의 다음 날로 합니다.
5,000
만원
주계약 사망보험금
비급여(전액본인부담 포함)
기타피부암 또는 갑상선암 주요치료자금
기타피부암 또는 갑상선암 주요치료자금
600
만원
300
만원
100
만원
암 또는 대장점막내암 
주요치료자금
항암중입자방사선치료자금
1,500
만원
비급여(전액본인부담 포함) 암 
또는 대장점막내암 주요치료자금
3,000
만원
(최초 진단확정일부터 10년간, 
연간1회한(최대 10회))
(연간1회한)
(최초1회)
※ 최초계약일부터 
1년이내 50% 감액 지급

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
❼
건강플러스NH통합보험
 
| 무배당 |_2601 
사내 교육 限 / 고객 제시 불가
[출처: 통계청, 2023년 사망원인통계 결과. 24. 10. 4 발표]
한국인의 약 40.5%
3대 질병으로 사망!3대 질병으로 사망!
3대 질병으로 사망!3대 질병으로 사망!
24.2
%
암
9.4
%
심장질환
6.9
%
뇌혈관질환
[출처: 건강보험심사평가원, 생활속 질병·진료행위 통계, 2023년 12월 발표]
몸속 가장 바쁜 장기들, 가장 늦게 아픈 티를 냅니다. 그래서 신호는 항상 늦고, 대응은 늘 급박합니다.
발견되면 늦기에 미리미리 점검하고 만약을 위한 대비가 필요합니다.
[출처: 건강보험심사평가원, 뇌혈관질환 진료 현황. 23. 9. 15 발표 / 심장질환 진료 현황. 23. 11 .7 발표]
대비하고 계신가요?침묵의 살인자,
심장질환과 뇌혈관질환심장질환과 뇌혈관질환
심장질환과 뇌혈관질환심장질환과 뇌혈관질환
은 말이 없고,           은 참으며,       는 묵묵히 견딥니다
간간
간간
폐폐
폐폐
췌장췌장
췌장췌장
간, 췌장, 폐질환 환자수
 (22년)
간, 췌장, 폐질환 1인당 진료비
 (22년)
폐질환간질환췌장질환
828,704
명
439,592
명
25,235
명
폐질환간질환췌장질환
103
만원
40
만원
1,307
만원
심장질환과 뇌혈관질환 환자수
117
만명
96
만명
2018
뇌혈관
질환
2022
 
뇌혈관
질환
183
만명
152
만명
2018
 
심장
질환
2022
심장
질환
심장질환과 뇌혈관질환 1인당 진료비
256
만원
239
만원
2018
뇌혈관
질환
2022
 
뇌혈관
질환
138
만원
119
만원
2018
 
심장
질환
2022
심장
질환

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
❽
건강플러스NH통합보험
 
| 무배당 |_2601 
사내 교육 限 / 고객 제시 불가사내 교육 限 / 고객 제시 불가
보험료 예시
구 분
2대주요질병(뇌혈관질환,심질환)수술특약
(갱신형,비갱신형,무배당)_DW
2대주요질병(간·췌장질환,폐질환)수술특약
(갱신형,비갱신형,무배당)_DW
남자여자남자여자
40세11,5006,3001,710710
50세13,8007,5001,950750
60세16,0008,7002,230780
※ ‘연간’이란 계약일(1종(갱신형)의 경우 최초계약일)부터 매1년 단위로 도래하는 매년 계약해당일 전일까지의 기간을 말합니다. 다만, 해당년도의 
계약해당일이 없는 경우에는 해당 월의 마지막 날을 계약해당일로 합니다.
※ ‘2대주요질병(뇌혈관질환,심질환)’이란 약관의 ‘2대주요질병(뇌혈관질환,심질환) 분류표’에서 정한 질병을 말합니다.
※ ‘2대주요질병(간·췌장질환,폐질환)’이란 약관의 ‘2대주요질병(간·췌장질환,폐질환) 분류표’에서 정한 질병을 말합니다.
※ ‘계약일부터 ‘1년이 지난 계약 해당일 전일’ 이전에 약관에서 정한 보험금 지급사유가 발생하였을 경우에는 계약일부터 1년 이후에 지급하는 
     해당 보험금의 50%를 지급합니다.
해약환급금 미지급형, 1형(일반가입형), 100세만기, 30년납,월납, 가입금액 1,000만원 기준, 단위 :원
2대주요질병(뇌혈관질환,심질환)수술특약
(갱신형,비갱신형,무배당)_DW
 
& 2대주요질병(간·췌장질환,폐질환)수술특약
(갱신형,비갱신형,무배당)_DW
주요 질병 수술도 미리 준비하세요!주요 질병 수술도 미리 준비하세요!
2천만원2천만원
(수술 1회당) (수술 1회당) 
지급지급
관혈관혈
수술자금수술자금
1천만원1천만원
(연간 1회한) (연간 1회한) 
지급지급
비관혈비관혈
수술자금수술자금
2대주요질병(뇌혈관질환,심질환)수술특약(갱신형,비갱신형,무배당)_DW 및 
2대주요질병(간·췌장질환,폐질환)수술특약(갱신형,비갱신형,무배당)_DW 각각 1,000만원 가입시
※ 최초계약일부터 1년 이내 50% 감액 지급
주요질병
(뇌혈관질환, 
심질환, 간 〮 췌장질환, 폐질환)
 
수술보장
관혈수술
(수술1회당)
 및 
비관혈수술
(연간 1회)
 
각각 보장

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
❾
건강플러스NH통합보험
 
| 무배당 |_2601 
사내 교육 限 / 고객 제시 불가사내 교육 限 / 고객 제시 불가
암&뇌심, 암&뇌심, 
치료부터 수술까지 치료부터 수술까지 
건강보장건강보장
    PLANPLAN
보험료 예시
상품명가입금액남자여자
주계약100만원1,910원1,620원
상급종합병원(국립암센터포함)암주요치료특약
(치료별연간1회)(무배당)_DW
1,000만원22,900원17,600원
상급종합병원(국립암센터포함)기타피부암·갑상선암주요치료특약
(치료별연간1회)(무배당)_DW
200만원200원360원
뇌혈관·허혈성심질환 주요치료특약
(연간1회,10년한도)(갱신형,비갱신형,무배당)_DW
1,000만원7,700원4,100원
2대주요질병(뇌혈관질환,심질환)수술특약
(갱신형,비갱신형,무배당)_DW
1,000만원13,800원7,500원
해약환급금미지급형, 1형(일반가입형),30년납, 50세, 100세 만기, 월납
(합계 보험료 기준)
46,510원31,180원
※ 상기 보험료는 예시이며 성별, 가입나이, 납입기간 등에 따라 달라질 수 있습니다.
※ ‘암보장개시일’은 계약일부터 그 날을 포함하여 90일이 지난 날의 다음날로 합니다. 다만, 부활(효력회복)을 청약한 날을 포함하여 
     90일이 지난 날의 다음 날로 합니다.

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
❿
사내 교육 限 / 고객 제시 불가
2026년 NH농협생명 신상품 출시!
스텝업700스텝업700
NH종신보험NH종신보험
(해약환급금일부지급형,무배당)
늘어나는 유지기간 만큼 더욱 
커지는 보장금액!커지는 보장금액!
사망보험금 
매년 20% 체증매년 20% 체증
(최대 30년)
보장내용
급부명지급사유지급사유 발생시점지급금액
사망보험금
피보험자가 
보험기간(종신) 중 
사망하였을 경우
계약일부터 1년경과
계약해당일 전일까지
보험가입금액
1년경과 계약해당일부터
보험기간 동안
보험가입금액 + 
매년 보험가입금액의 20%를 체증한 금액
(다만, 보험가입금액의 700%를 최대 한도로 함)
※ 사망보험금의 경우 ‘고의적 사고’ 및 ‘2년 이내 자살’의 경우 지급을 제한합니다. 
주1) 체증금액은 보험기간 중 매년 보험계약해당일을 기준으로 산정하며 매 1년간 확정하여 적용합니다. 
주2) 사망보험금 지급사유가 발생한 경우 회사가 정한 방법에 따라 적립한 ‘장기유지보너스 발생 후 적립액’ 및 ‘장기유지보너스 적립액’을 사망보험금에 
추가하여 지급합니다. 
40세41세42세47세
※ 체증형상품은 동일한 보험가입금액의 기본형 상품에 비해 일정기간 이후 사망보험금이 증가하는 특성이 있으나, 보험료가 상대적으로 높습니다.
※ 체증금액은 보험기간 중 매년 보험계약해당일을 기준으로 산정하며 매 1년간 확정하여 적용합니다.
체증형 사망보험금 예시
(가입금액 1억원, 피보험자 가입나이 40세)
1억원
1.2억원
1.4억원
2.4억원
7억원
70세~
7년 이후 
연금 전환 가능 

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
⓫
사내 교육 限 / 고객 제시 불가
상품 주요 특징
가입나이
구분남자여자
일반가입만15세 ~ 62세만15세 ~ 67세
간편가입20세 ~ 57세20세 ~ 65세
보험료 예시
구 분
일반가입간편가입
남자여자남자여자
30세143,700134,000149,700139,100
40세166,600157,300172,200162,400
50세188,300182,200192,200186,400
※ 개인 계약은 카드납 가능
기준 : 20년납, 가입금액 1,000만원, 월납, 단위 :원
해약환급금 환급률 예시
경과기간납입보험료해약환급금해약환급률
5년9,9965,99760.0%
7년13,99413,994100.0%
10년19,99221,531107.7%
20년39,98443,476108.7%
30년39,98444,138110.3%
※ 천원미만 절사
※ 상기 예시금액은 해당기간이 경과한 계약해당일에 해당 보험료를 납입하기 직전 기준이며, 
    ‘장기유지보너스 발생 후 적립액’이 포함된 금액입니다.
기준 : 일반가입, 40세 남자, 가입금액 1,000만원, 단위:천원
스텝업700스텝업700NH종신보험NH종신보험
   
해약환급금일부지급형
무배당
전 연령 상품 
유형 구분 없이!
해약환급률이 
모두 동일합니다!

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
⓬
스텝업700NH종신보험
 
| 해약환급금일부지급형 | 무배당 |
사내 교육 限 / 고객 제시 불가
병력이 있어도, 
세가지 질문 통과세가지 질문 통과
로 간편하게 
가입 가능가입 가능
계약일로부터 7년 경과 후
사랑이음NH종신보험(무배당)으로 피보험자 변경 가능!사랑이음NH종신보험(무배당)으로 피보험자 변경 가능!
불확실한 노후까지 든든하게
10년 이상10년 이상
 유지시 
장기유지보너스장기유지보너스
 지급
10년 경과시점 : 총납입 주계약보험료의
 
7.7%7.7%
“12×10×주계약 월납보험료×7.7%”
11년~20년 경과시점 : 총납입 주계약보험료의
 
0.5%0.5%
“12×11년(~20년)×주계약 월납보험료×0.5%”
11
BONUSBONUS
22
BONUSBONUS
※ 이 보험의 간편가입은 ‘간편심사’ 상품으로 유병력자 또는 고연령자 등 일반심사보험에 가입하기 어려운 피보험자를 대상으로 합니다.
※ 간편가입은 일반심사보험에 가입하기 어려운 피보험자를 대상으로 하므로, 일반심사보험보다 보험료가 다소 높습니다.
※ 의사의 건강검진을 받거나 일반심사를 할 경우 이 보험보다 저렴한 일반심사보험에 가입할 수 있습니다.
    (다만, 일반심사보험의 경우 건강상태나 가입나이에 따라 가입이 제한될 수 있으며 보장하는 담보에는 차이가 있을 수 있습니다.)
※ 장기유지보너스 발생일(계약일부터 각 경과시점의 연계약해당일)에 해당 시점까지 납입할 보험료를 납입완료한 경우, 장기유지보너스를 
    “장기유지보너스 발생 후 적립액”에 가산합니다. 다만, 보험기간 중 보험가입금액이 감액될 경우에는 감액된 보험가입금액을 기준으로 이를 적용합니다.
※ 장기유지보너스에 대한 자세한 사항은 약관 및 상품설명서를 참조하시기 바랍니다.
암으로 진단, 입원, 수술을 
받은 적이 없다면!
입원, 수술, 추가검사(재검사)에 
대한 필요소견, 질병확정진단, 
질병의심소견이 없다면!
입원, 수술(제왕절개 포함)을 
받은 적이 없다면!
5년 이내5년 이내3개월 이내3개월 이내2년 이내2년 이내
카드납 가능!카드납 가능!
1회차 보험료와 계속 보험료 카드 납부 가능
NH농협카드, 롯데카드, 현대카드, 비씨카드
(단, 계약자와 카드명의자가 동일한 개인 계약의 경우)
단, 아래의 요건 중 어느 하나에 해당하는 경우 전환이 불가합니다.
➊ 계약일로부터 7년이 경과하지 않은 경우
➋ 연금전환특약IV(무배당) 등으로 전환된 경우 
➌ 「전환용 사랑이음NH종신특약(무배당)」 계약으로의 전환 후의 피보험자가 「전환용 사랑이음NH종신특약(무배당)」의 
   사업방법서에서 정한 가입 기준에 적합하지 않은 경우
➍ 
전환 신청 시 전환 전 계약(주계약에 한함)의 해약환급금(다만, 보험계약대출의 원금과 이자를 차감한 금액)이 500만원 미만인 경우
➎ 특약이 부가되어 있는 경우

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
⓭
사내 교육 限 / 고객 제시 불가
기준: 1형(간편가입), 가입금액 1억원, 전기납, 10%체증, 40세 남자
보험료 및 해약환급금 예시
경과기간보험료(천원)해약환급금(천원)해약환급률
1년6,67200.0%
2년13,34400.0%
3년20,0167,03935.1%
5년33,36027,78283.2%
7년46,70442,16690.2%
10년66,72062,83294.1%
15년100,08093,97893.9%
20년133,440125,90594.3%
※ 분류과세 적용금액은 관련세법에서 정한 한도금액 이내로 한정합니다.
※ 상기 내용은 향후 세법 개정 시 변경될 수 있습니다.
※ 연금전환특약IV(무배당)으로 전환 시 사업비 및 위험보험료 등 보험료 차감비용이 높아 연금보험과 비교 시 수령액 및 해약환급금이 낮을 수 있습니다.
행복한행복한NHNH경영인경영인정기보험정기보험
   
| 무배당 |_2601 
법인 CEO를 위한 보장설계
CEO 유고시 기업 
운영의 지속성을 위한 
유동성 리스크 대비 및
상속재원마련을 위해 
사망을 집중 보장
납입보험료 손비처리 가능
(관련 세법 요건 충족시)
순수보장형 정기보험 
상품으로 납입보험료 
손비처리가 가능하여 
법인세 절감효과
체증비율 선택 및 연금전환 가능
사업의 확장 또는 자산의 
증가 예상 등에 따라 사망
보험금 체증비율 선택 가능 
보험기간 중 적립된 해약
환급금의 연금전환 가능
갑작스럽게 자금이 
필요할 때 보험의 
보장내용은 그대로 
유지하면서 이용
보험계약대출 가능
(해당요건 충족시)

사내 교육 限 / 고객 제시 불가
※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
⓮
일월화수목금토
123
45678910
11121314151617
18192021222324
25262728293031
수금이관 처리일
1차 위촉
전산 및 서류마감
1차 해촉
전산 및 서류마감
1차 해촉일1차 위촉일
2차 위촉 
전산 및 서류마감
3차 위촉 
전산 및 서류마감
2차 해촉 
전산 및 서류마감
3차 해촉 
전산 및 서류마감
2차 위촉일
3차 위촉일3차 해촉일
2차 해촉일
수금이관
전산 및 서류마감
신계약 마감 시간 종이청약 전산 수금마감 : 20시(마지막 영업일)
전자청약 즉시출금 : 23시
1월 영업일정표

※ 심의번호 : 준법(상품교육)202512-016
※ 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
※ 제작 : GA사업부 계장 차가은(02-3786-7135)
⓯
본 자료는 사내 교육용이므로 외부에 배포 또는 
고객에게 제시할 수 없습니다.
본 자료는 요약된 자료이므로 세부 내용은 상품설명서 및 
약관을 참조하시기 바랍니다.
고객용 마케팅자료는 준법감시팀 승인을 받은 자료에 한하여 
사용하시기 바랍니다.
사내 교육 限 / 고객 제시 불가', 15, 11693, 780, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828568309_d661aaf254cc.pdf', '1778828568309_d661aaf254cc.pdf', '동양생명', NULL, 2026, 1, '소식지', '2026년 1월 동양생명 소식지', '1/ 36
1/ 61
│25년07월주요전략상품안내
-주요변경내용
-기타안내
-(무)우리WON하는(건강한,간편한)보장보험
▶26년01월주요전략상품안내
-(무)우리WON하는5배더행복한플러스종신보험
-(무)우리WON하는치매간병보험
-(무)우리WON하는암보험
-(무)우리WON하는(간편한,건강한)보장보험+갱신형
-기타안내
교GA영업팀202512-002호, 2025.12.30

2/ 36
2/ 61
26년01월동양생명주요내용1장정리
2 / 61
①우리WON하는5배더행복한플러스종신보험20년납신규출시
⇨
⇨
⇨
⇨
②우리WON하는치매간병보험표적치매약물허가치료특약신규출시
⇨
⇨
③우리WON하는암보험신규출시
⇨

3/ 36
3/ 61
26년01월동양생명주요플랜1장정리
①우리WON하는5배더행복한플러스종신보험추천PLAN
⇨
⇨
⇨
⇨
⇨
②우리WON하는치매간병보험추천PLAN
⇨
⇨
⇨
③우리WON하는암보험암보장PLAN
⇨
⇨
3 / 61

4/ 36
4/ 61
26년01월동양생명주요상품라인업
5배더행복한종신보험
VIP플러스정기보험
우리won하는건강한보장보험
우리won하는간편한보장보험
암치료는동양생명보험(갱신형)
치매간병은동양생명보험
NEW실속하나로암보험
급여실손의료비보장보험(갱신형)
우리WON하는보장보험
우리WON하는건강한보장보험
우리WON하는간편한보장보험
우리WON하는보장보험(갱신형)
NEW실속하나로암보험
급여실손의료비보장보험(갱신형)
01
내가만드는유니버셜종신보험
우리WON하는알뜰플러스종신보험
우리WON하는간편알뜰플러스종신보험
우리WON하는5배더행복한플러스종신보험
우리WON안심상속종신보험
우리WON하는유니버셜종신보험
VIP정기보험
우리WON하는치매간병보험
2026년
우리WON하는꿈나무우리아이보험
우리WON하는암보험

5/ 36
5/ 61
(무)우리WON하는5배더행복한플러스종신보험
-종신보험은피보험자의사망을보장하는보장성보험으로저축(연금)목적에는적합하지않습니다.
-일반사망보험금은고의적사고및2년이내자살의경우지급이제한됩니다.
-중도해약시환급금이이미납부한보험료보다적거나없을수있습니다.
-체증형종신보험은동일한보장내용의표준형종신보험에비해사망보험금이증가하는만큼보험료가비쌀수있습니다.
-(저)해약환급형종신보험은해약환급금이표준형상품보다적거나없을수있습니다.
012026
5 / 61

6/ 36
6/ 61
우리WON하는5배더행복한플러스종신보험을소개합니다
(무)우리WON하는5배더행복한플러스종신보험
신규탑재!!
20년납
원하는납기로라이프사이클을더유연하게대비
구분
15년납20년납(신규)
상품명
무배당우리WON하는5배더행복한플러스종신보험
고지형태구분
일반심사형/ 간편심사형(3)
납입기간
15년납20년납
가입나이
만25세~ 최대65세
만15세~ 최대60세
장기
유지보너스
10년시점, 15년시점에기준환급률이
되도록장기유지보너스지급
10년시점, 20년시점에기준환급률이
되도록장기유지보너스지급
적용이율
10년이내2.75% / 10년초과: 2.0%10년이내2.75% / 10년초과: 2.0%
납입면제
질병및재해장해50% 이상질병및재해장해50% 이상
보장내용
부가기능
"사망+연금"가입금액5배보장옵션, 암연금전환(암진단시2배보장),
UL종신전환(10년이후전환可), 저축전환(10년이후전환可), 추가납입특약, 납입면제특약, 환급특약
* 단, 간편심사형(3)의경우납입면제특약및환급특약가입불가
구분체증형태
사망
보험금
~1년경과시점계약해당일전일보험가입금액의100%
1년경과시점계약해당일
~10년경과시점계약해당일전일
보험가입금액의100% + 
매년30% 정액체증
10년경과시점계약해당일
~15년경과시점계약해당일전일
보험가입금액의400% + 
매년20% 정액체증
15년경과시점계약해당일~보험가입금액의500%
구분체증형태
사망
보험금
~1년경과시점계약해당일전일보험가입금액의100%
1년경과시점계약해당일
~20년경과시점계약해당일전일
보험가입금액의100% + 
매년20% 정액체증
20년경과시점계약해당일~보험가입금액의500%

7/ 36
7/ 61
5배더행복한플러스종신보험을소개합니다
▶5배더행복한플러스종신보험일부전환옵션예시도해도
40세
[기준:일반심사형,남자40세,20년납, 가입금액1억원, 월보험료1,371,900원, 10년시점보험가입금액10% 유지및U/L종신전환형40%(피보교체/15세남) + 저축전환형50% 선택기준
20년(60세)1년10년(50세)
전환대상금액
162,981,720원(90%)
50% 저축전환형
40% U/L종신전환형
주계약보험가입금액10% 유지
월보험료137,190원으로감액
전환시점일시납기본보험료72,436,320원
보험가입금액249,140,380원
전환시점일시납기본보험료90,545,400원
80세시점만기보험금153,756,719원
보장형
(본인)
구분
보험가입금액10,000,000원
137,190원
지급금액전환전사망보험금의10%( 최대5천마원까지체증)
UL종신전환형
(자녀, 남자15세)
구분
보험가입금액249,140,380원
전환시점일시납보험료72,436,320원
지급금액MAX[기본사망보험금(보험가입금액100%)/ 이미납입한보험료/ 직전월계약해당일계약자적립액101%]  
저축전환형
(본인)
구분
보험가입금액90,545,400원
전환시점일시납기본보험료90,545,400원
지급금액
만기보험금계약자적립액
사망보험금기본보험료의10% + 사망당시계약자적립액
<전환후>

8/ 36
8/ 61
5배더행복한플러스종신보험을소개합니다
▶5배더행복한플러스종신보험15년,20년납5배더행복한연금전환도해도
40세
[기준:일반심사형,남자40세,20년납, 가입금액1억원, 월보험료1,371,900원,20년시점5배더행복한연금전환기준
20년(60세)1년10년(50세)
20%씩20년간체증
(ex:+5억)
주계약1억원
월보험료1,371,900원
사망보험금: 3억2,240만
해약환급금1억8,109만(110.0%)
사망보험금: 5억9,455만
해약환급금4억2,803만(130.0%)
<5배더행복한연금전환시>
年연금액1,716만원
종신보장
※10년시점유지보너스: 4,240만원, 20년시점유지보너스6,286만원
(사망+연금)5억보장
주계약1억원
월보험료1,652,900원
사망보험금: 4억1,164만
해약환급금2억1,818만(110.0%)
年연금액1,294만원
종신보장
(사망+연금)5억보장
30%씩10년간체증
(ex:+3억)
20%씩5년간체증
(ex:+2억)
40세15년(55세)1년10년(50세)
[기준:일반심사형,남자40세,15년납, 가입금액1억원, 월보험료1,652,900원,15년시점5배더행복한연금전환기준
※10년시점유지보너스: 4,164만원, 15년시점유지보너스2,302만원
사망보험금: 5억4,899만
해약환급금3억5,702만(120.0%)
<5배더행복한연금전환시>

9/ 36
9/ 61
5배더행복한플러스종신보험을소개합니다
▶5배더행복한플러스종신보험15년,20년납암케어연금형전환도해도
40세
[기준:일반심사형,남자40세,20년납, 가입금액1억원, 월보험료1,371,900원,20년시점암케어연금전환, 공시이율,30년보증기준
20년(60세)1년10년(50세)
20%씩20년간체증
(ex:+5억)
주계약1억원
월보험료1,371,900원
사망보험금: 3억2,240만
해약환급금1억8,109만(110.0%)
20년시점사망보험금: 5억9,455만
해약환급금4억2,803만(130.0%)
<암케어연금전환시>
年연금액1,500만원종신보장
※10년시점유지보너스: 4,240만원, 20년시점유지보너스6,286만원
주계약1억원
월보험료1,652,900원
사망보험금: 4억1,164만
해약환급금2억1,818만(110.0%)
年연금액1,193만원종신보장
30%씩10년간체증
(ex:+3억)
20%씩5년간체증
(ex:+2억)
40세15년(55세)1년10년(50세)
[기준:일반심사형,남자40세,15년납, 가입금액1억원, 월보험료1,652,900원,15년시점, 암케어연금전환, 공시이율,30년보증기준
※10년시점유지보너스: 4,164만원, 15년시점유지보너스2,302만원
15년시점사망보험금: 5억4,899만
해약환급금3억5,702만(120.0%)
<암케어연금전환시>
암케어연금
100% 추가지급(10년간)
▷연금연액매년1,500만원X 2
암케어연금
100% 추가지급(10년간)
▷연금연액매년1,193만원X 2

10/ 36
10/ 61
노후와남겨진가족들을한번에챙기는5배더행복한플러스종신보험
<대한민국노령화계층의現상황>
2024년기준
국민연금평균수령액
60만원
길어진수명
기대여명증가
男:80.6 女:86.4
OECD최악의수준
노인빈곤률
1위39.8%
장례후장례비로인한
부담을느끼는비율
69.5%
※출처: 한국소비자원, 통계청, OECD보고자료
연금과사망보장을한번에해결하는
생존과사망을한번에연금+사망PLAN나도받고자식도받는연금PLAN
결혼할자녀를위한결혼증여PLAN상속세마련을위한부부크로스PLAN
자녀를위한U/L종신전환PLAN
5개PLAN
생애주기를고려한다양한
5배더행복한PLAN

11/ 36
11/ 61
추천플랜1 연금부터사망까지연금+사망보험금PLAN
[기준: 일반심사형, 남자40세,20년납, 종신만기, 월납, 연금전환: 60세시점5배플러스종신연금전환가정(주계약+특약전환)]
10년/ 15년
해약환급금(률)
연금연액
(5배플러스종신연금전환)
가입금액월보험료총납입보험료
연금연액
(5배플러스종신연금전환)
총보장자산
90세까지
누적연금수령액
연금수령후
90세사망시
사망보험금
100세연금수령액
1천만원
137,190원3,292만
171만5,000만5,321만0원7,037만
2천만원
274,380원6,585만
343만1억원1억642만0원1억4,075만
3천만원
411,570원9,877만
514만1억5,000만1억5,964만0원2억1,113만
5천만원
685,950원1억6,462만
858만2억5,000만2억6,606만0원3억5,189만
1억원
1,371,900원3억2,925만
1,716만5억원5억3,213만0원7억379만
※ 종신보험은피보험자의사망을보장하는보장성보험으로저축(연금)목적에는적합하지않습니다.
가입금액월보험료총납입보험료
연금연액
(5배플러스종신연금전환)
총보장자산
90세까지
누적연금수령액
연금수령후
90세사망시
사망보험금
100세연금수령액
1천만원
165,290원2,975만129만5,000만4,659만340만5,954만
2천만원
330,580원5,950만
258만1억원9,319만680만1억1,908만
3천만원
495,870원8,925만388만1억5,000만1억3,979만1,020만1억7,862만
5천만원
826,450원1억4,876만647만2억5,000만2억3,299만1,700만2억9,771만
1억원
1,652,900원2억9,752만1,294만5억원4억6,598만3,401만5억9,543만
생존에는연금받고사망시사망보험금받고
생존부터사망까지라이프사이클을완벽보장!!
[기준: 일반심사형, 남자40세,15년납, 종신만기, 월납, 연금전환: 55세시점5배플러스종신연금전환가정(주계약+특약전환)]

12/ 36
12/ 61
추천플랜2 나도받고자식도받는15년납연금PLAN
[기준: 일반심사형, 남자55세,15년납, 종신만기, 월납, 아들25세,  연금전환: 납입완료시점5배플러스종신연금전환가정(주계약+특약전환)]
子100세
+11만(사망시)
2억원
[기준:일반심사형,아버지55세,15년납,종신만기월납,아들25세,가입금액4,000만원, 月501,880원연금전환:납입완료시점5배플러스종신연금전환가정(주계약+특약전환)]
아들보장자산: 1억6,047만원
아버지해약환급금: 6,624만원
아들보장자산: 2억1,235만
아버지해약환급금: 1억840만원
연327만원
총5,242만
연327만원
총1억4,746만

13/ 36
13/ 61
추천플랜2 나도받고자식도받는20년납연금PLAN
[기준: 일반심사형, 어머니50세,20년납, 종신만기, 월납, 아들15세,  연금전환: 납입완료시점5배플러스종신연금전환가정(주계약+특약전환)]
[기준:일반심사형,어머니50세, 20년납,종신만기, 월납,아들15세,가입금액5,700만원, 月507,300원연금전환:납입완료시점5배플러스종신연금전환가정(주계약+특약전환)]
최초가입
계약자
어머니(母)
피보험자
아들(子)
수익자
어머니(母)
연금개시
연금개시
아들(子)
35세시점
수익자
어머니(母)
연금형태
5배플러스종신연금형
계/수사망시
어머니(母)
사망시
수익자/계약자변경
계/수
아들(子)
상속자산
연금정기금평가
최초가입20년시점10년시점
10년시점
아들보장자산: 1억7,648만원
어머니해약환급금: 6,696만원
20년시점
아들보장자산: 3억1,752만원
어머니해약환급금: 1억5,827만원
계/수변경
母연금수령
연476만원
총7,623만
子연금수령
연476만원
총2억3,824만
총3억1,447만수령
母85세사망시
子100세
추천

14/ 36
14/ 61
추천플랜3 결혼자금마련을위한15년납결혼증여PLAN
[기준:일반심사형,남자25세,15년납, 가입금액9,000만원, 월보험료1,129,230원,10년시점U/L 전환남자35세이후결혼가정,10년內타증여없음기준
최초가입10년
10년시점
아들보장자산: 3억6,107만원
어머니해약환급금: 1억4,905만원
10년시점계/수변경시비과세1억5,000만
어머니(母)
어머니(母)
< 가입시점>< 10년U/L전환시점>
U/L전환후5년시점
아들보장자산: 3억6,040만원
아들해약환급금: 1억6,284만원
중도인출기능을통한
계약유지및전세자금마련
15년
아들25세

15/ 36
15/ 61
U/L전환후5년시점
아들보장자산: 3억6,255만원
아들해약환급금: 1억6,381만원
중도인출기능을통한
계약유지및전세자금마련
추천플랜3 결혼자금마련을위한20년납결혼증여PLAN
[기준:일반심사형,남자15세,20년납, 가입금액5,400만원, 월보험료480,600원,20년시점U/L 전환남자35세이후결혼가정,기준10년內타증여없음기준
아들15세
최초가입20년시점10년시점
10년시점
아들보장자산: 1억6,719만원
어머니해약환급금: 6,343만원
20년시점
아들보장자산: 3억81만원
어머니해약환급금: 1억4,994만원
20년시점계/수변경시1억5,000만비과세
어머니(母)
어머니(母)
< 가입시점>< 20년U/L전환시점>
추천
계약자어머니(母)
피보험자아들(子)
수익자어머니(母)
계약자아들(子)
피보험자아들(子)
수익자아들(子)

16/ 36
16/ 61
추천플랜4 상속세재원마련15년납부부크로스PLAN
어머니(母)
어머니(母)
어머니(母)
[기준:일반심사형,아버지55세,15년납,종신만기,월납,어머니55세,가입금액5,000만원,아버지月1,084,950 어머니月979,900원]
어머니(母)
10년시점
아버지보장자산: 2억1,489만원
어머니해약환급금: 1억4,321만원
어머니보장자산: 2억967만원
아버지해약환급금: 1억2,934만원
아버지보장자산: 2억9,078만원
어머니해약환급금: 2억3,434만원
어머니보장자산: 2억8,099만원
아버지해약환급금: 2억1,165만원
3억1,834만

17/ 36
17/ 61
추천플랜4 상속세재원마련20년납부부크로스PLAN
[기준:일반심사형,아버지55세,20년납,종신만기,월납,어머니55세,가입금액6,000만원,아버지月1,064,460원어머니月972,060원]
최초가입20년시점10년시점
10년시점
아버지보장자산: 2억214 만원
어머니해약환급금: 1억4,050만원
어머니보장자산: 1억9,739만
아버지해약환급금: 1억2,831만
20년시점
아버지보장자산: 3억8,392만원
어머니해약환급금: 3억3,211만원
어머니보장자산: 3억6,853만
아버지해약환급금: 3억328만
계약자아버지(父)
피보험자어머니(母)
수익자아버지(父)
계약자어머니(母)
피보험자아버지(父)
수익자어머니(母)
CROSS
가입
父85세사망시
아버지(父) 사망시
계약자아들(子)
피보험자어머니(母)
수익자아들(子)
계/수변경
4억1,693만
엄마비과세수령

18/ 36
18/ 61
추천플랜5 U/L종신15년납전환PLAN
[기준: 일반심사형, 가입시점:엄마40세, 아들10세, 15년납, 종신만기, 월납,  U/L전환: 10년시점, 15년시점(주계약+특약전환)]
최초가입
계약자
어머니(母)
피보험자
어머니(母)
수익자
어머니(母)
U/L전환
계약자
아들(子)
피보험자
아들(子)
수익자
아들(子)
U/L종신전환PLAN
구분피보험자母유지시피보험자, 수익자子변경시(증여)
경과기간
母나이
사망보험금해약환급금(률)子나이사망보험금해약환급금(률)
10년50세1억148
4,879만
(110.0%)
20세1억148
4,879만
(110.0%)
20년60세1억4,120
8,137만
(122.3%)
30세1억5,369
5,818만
(131.2%)
30년70세1억4,475
8,492만
(127.6%)
40세1억5,369
6,946만
(156.6%)
※가입기준:40세母가입, 子10세,가입급액2,500만, 月보험료369,675원10년시점U/L전환기준, 단위: 만원]
<10년시점U/L전환>
구분피보험자母유지시피보험자, 수익자子변경시(증여)
경과기간
母나이
사망보험금해약환급금(률)
子나이
사망보험금해약환급금(률)
15년55세1억3,467
7,984만
(120.0%)
25세1억3,467
7,984만
(120.0%)
25년65세1억4,289
8,306만
(124.8%)
35세2억3,041
9,531만
(143.2%)
35년75세1억4,680
8,698만
(130.7%)
45세2억3,041
1억1,369만
(170.9%)
※가입기준:40세母가입, 子10세,가입급액2,500만, 月보험료369,675원15년시점U/L전환기준, 단위: 만원]
<15년시점U/L전환>
U/L전환의장점
첫번째
높은해약환급금
두번째
높은사망보험금
세번째
자유로운중도인출

19/ 36
19/ 61
추천플랜5 U/L종신20년납전환PLAN
[기준: 일반심사형, 가입시점:아들15세, 20년납, 종신만기, 월납,  U/L전환: 10년시점, 20년시점(주계약+특약전환)]
최초가입
계약자
아들(子)
피보험자
아들(子)
수익자
아들(子)
U/L전환
계약자
아들(子)
피보험자
아들(子)
수익자
아들(子)
U/L종신전환PLAN
구분피보험자母유지시U/L 10년시점변경시
경과기간
母나이
사망보험금해약환급금(률)子나이사망보험금해약환급금(률)
10년25세1억7,648
6,696만
(110.0%)
25세1억7,648
6,696만
(110.0%)
20년35세3억1,752
1억5,827만
(130.0%)
35세1억9,323
7,992만
(131.3%)
30년45세3억3,854
1억6,789만
(137.9%)
45세1억9,323
9,534만
(156.6%)
※가입기준: 子15세,가입급액5,700만, 月보험료507,300원10년시점U/L전환기준, 단위: 만원]
<10년시점U/L전환>
구분피보험자母유지시U/L 20년시점변경시
경과기간
母나이
사망보험금해약환급금(률)
子나이
사망보험금해약환급금(률)
10년25세1억7,648
6,696만
(110.0%)
35세3억1,752
1억5,827만
(130.0%)
20년35세3억1,752
1억5,827만
(130.0%)
45세3억8,269
1억8,880만
(155.1%)
30년45세3억3,854
1억6,789만
(137.9%)
55세3억8,269
2억2,387만
(183.9%)
※가입기준:子15세,가입급액5,700만, 月보험료507,300원20년시점U/L전환기준, 단위: 만원]
<20년시점U/L전환>
U/L전환의장점
첫번째
높은해약환급금
두번째
높은사망보험금
세번째
자유로운중도인출

20/ 36
20/ 61
구분
일반심사형간편심사형(335)
40세60세40세60세
남자여자남자여자남자여자남자여자
보험료165,290147,870237,950216,070173,080153,940248,820223,050
해약환급률
10년시점110.0%110.0%105.0%105.0%107.0%107.0%102.0%102.0%
15년시점120.0%120.0%115.0%115.0%117.0%117.0%112.0%112.0%
구분
일반심사형간편심사형(335)
남자여자남자여자
5년41.9%42.2%41.9%42.0%
7년45.1%45.4%45.0%45.2%
10년110.0%110.0%107.0%107.0%
11년109.0%109.1%106.1%106.2%
12년108.3%108.5%105.6%105.7%
13년107.8%108.1%105.3%105.5%
14년107.5%108.0%105.1%105.4%
15년120.0%120.0%117.0%117.0%
20년122.4%122.3%119.1%119.1%
40년134.9%134.1%130.1%129.7%
15년납보험료및해약환급률예시

21/ 36
21/ 61
구분
일반심사형간편심사형(335)
40세60세40세60세
남자여자남자여자남자여자남자여자
보험료137,190123,640193,670178,370143,260128,250202,110184,010
해약환급률
10년시점110.0%110.0%105.0%105.0%107.0%107.0%102.0%102.0%
20년시점130.0%130.0%125.0%125.0%127.0%127.0%122.0%122.0%
구분
일반심사형간편심사형(335)
남자여자남자여자
5년39.2%39.2%39.2%39.2%
7년42.6%42.7%42.7%42.6%
10년110.0%110.0%107.0%107.0%
15년106.0%106.4%103.7%104.0%
20년130.0%130.0%127.0%127.0%
25년133.6%133.5%130.3%130.3%
30년137.6%137.4%134.0%133.9%
35년142.0%141.7%138.1%137.9%
40년146.9%146.4%142.6%142.3%
50년158.2%157.4%153.1%152.5%
20년납보험료및해약환급률예시

22/ 36
22/ 61
5배더행복한플러스종신보험판매플랜15년납(일반심사형)
사망보험금으로도연금으로도5배더!!
납입완료후해약환급률도
120%
+ 
UL종신전환기능
까지
[남녀동일55세이하기준]
[피보험자교체가능]
[기준: 일반심사형, 남자40세,15년납, 종신만기, 월납, 연금전환: 60세시점5배플러스종신연금전환가정(주계약+특약전환)]
15년
해약환급금(률)
165,290원2,975만원3,570만원
( 120.0%)
138만원1,000 ~ 5,000만원
330,580원5,950만원7,140만원
( 120.0%)
277만원2,000~ 1억원
495,870원8,925만원10,710만원
(120.0%)
416만원3,000 ~ 1억5천만원
826,450원14,876만원17,851만원
(120.0%)
694만원5,000~ 2억5천만원
1,652,900원29,752만원35,702만원
(120.0%)
1,389만원1억원~ 5억원
연금연액
(5배플러스종신연금전환)
⇨일반심사형
[가입금액기준5배], [연금연액+ 사망보험금기준]

23/ 36
23/ 61
5배더행복한플러스종신보험판매플랜20년납(일반심사형)
사망보험금으로도연금으로도5배더!!
납입완료후해약환급률도
130%
+ 
UL종신전환기능
까지
[남녀동일55세이하기준]
[피보험자교체가능]
[기준: 일반심사형, 남자40세,20년납, 종신만기, 월납, 연금전환: 60세시점5배플러스종신연금전환가정(주계약+특약전환)]
20년
해약환급금(률)
137,190원3,292만원4,280만원
( 130.0%)
171만원1,000 ~ 5,000만원
274,380원6,585만원8,560만원
( 130.0%)
343만원2,000~ 1억원
411,570원9,877만원1억2,840만원
(130.0%)
514만원3,000 ~ 1억5천만원
685,950원1억6,462만원2억1,401만원
(130.0%)
858만원5,000~ 2억5천만원
1,371,900원3억2,925만원4억2,803만원
(130.0%)
1,716만원1억원~ 5억원
연금연액
(5배플러스종신연금전환)
⇨일반심사형
[가입금액기준5배], [연금연액+ 사망보험금기준]

24/ 36
24/ 61
01
(무)우리WON하는치매간병보험안내
2026
24 / 61

25/ 36
25/ 61
명불허전의동양생명장기요양보장Line-up
주야간보호
월60만원
복지용구
월30만원
재가급여
시설급여
각각
월100만원
월60만원
100
20
25/ 61

26/ 36
26/ 61
가장슬픈질병치매!대한민국의현상황
▶성별및연령별추정치매환자증가추이(19년~23년)
 -
 100,000
 200,000
 300,000
 400,000
 500,000
 600,000
 700,000
 800,000
 900,000
20192020202120222023
60-64세65-69세70-74세75-79세80-85세85세이상
▶치매환자증가추이
년도남성여성합계
2019년
285,772명422,255명708,027명
2020년
301,988명444,112명746,101명
2021년
319,193명465,895명785,089명
2022년
337,794명488,062명825,856명
2023년
357,418명510,384명867,802명
22.6%
증가
※ 출처:중증치매센터대한민국치매현황2024
<치매중등도별현황>
년도경도중등도중증
2019년479,334명208,868명19,825명
2020년505,110명220,100명20,890명
2021년531,505명231,601명21,982명
2022년559,105명243,627명23,124명
2023년587,502명256,001명24,298명
전체비율中
67.7%
29.5%2.8%
“치매환자10명中7명은경도치매환자”

27/ 36
27/ 61
치매초기원인및알츠하이머진행과정
▶치매환자의유형별원인및알츠하이머진행과정
알츠하이머
혈관성치매
기타치매
76%
9%
15%
알츠하이머의진행과정
▶
APP의단백질이효소에의해잘리면서아밀로이드베타라는조각이만들어짐/ 나이가들거나유전적요인시배출X
▶
배출되지못한아밀로이드베타조각들(2~12개)이뭉쳐서올리고머를형성(레켐비가올리고머와플라크를직접제거)
▶
올리고머가뭉쳐서아밀로이드플라크가됨→ 플라크들은뇌세포사이를가로막아시냅스를방해함
▶
아밀로이드베타가뇌를오염시키면, 뇌세포내부에세포의뼈대를지탱하던타우단백질이꼬임→ 영양분통로가막힘
▶
영양공급이끊기고독성에노출되신경세포들이죽음‘뇌위축‘ 현상이뚜렷하게나타남

28/ 36
28/ 61
경도치매치료에가장효과적인치료약은???
▶꿈의치료제라고불리는레켐비!!
2023년FDA 승인꿈의치료제현실화
▶
뇌독성단백질(아밀로이드베타) 직접제거
▶
인지기능저하속도27% 지연
▶
약투여시혼자서생활할수있는기간1년연장
▶
초기단계에서중증으로넘어가는기간연장
기존치료제(도네페질)
구분
레켐비(레카네맙)
증상완화
(일시적인지개선)
치료목적
질병수정
(진행자체를늦춤)
신경전달물질투여로
농도만유지
작용기전
아밀로이드베타직접제거
(원인을직접제거)
초기~ 중증치매전체
투여대상
초기및경도인지장애환자
약복용중에만일시적
효과지속
투약중단후에도
질병지연효과
매일1회(먹는알약)
투약주기
2주1회정맥주사
(1년6개월/36 회차)
< 기존치료법VS 레켐비치료의차이점>
레켐비
레켐비의단점
연간치료비
2,000만~ 3,000만원
회당100만~ 130만원
※출처: 국가임상시험지원재단알츠하이머임상시험최신동향교육자료

29/ 36
29/ 61
경도치매치료를위한동양생명알츠하이머PLAN
구분보장대상비고
표적치매약물허가치료특약(최초1회한)
최경증치매상태및경증알츠하이머상태로진단되고두개의조건
해댱의경우→ 치료제7회이상투여시
면책1년
표적치매약물허가치료특약(치료당,36회한)
최경증치매상태및경증알츠하이머상태로진단되고두개의조건
해댱의경우
면책1년
경도이상치매보장특약
치매보장개시일이후에경도이상치매상태로진단이확정시면책1년
급여치매및뇌혈관진환CT/MRI검사지원특약
치매및뇌혈관질환의진단및치료를위한필요소견을토대로
급여치매및뇌혈관질환CT/MRI검사를받았을때
-
급여치매약물치료특약
국민건강보호법에서정한요양급여또는의료급여법에서정한
의료급여항목애해당하는급여치매치료제를처방받을때
-
구분가입금액
40세50세60세
남여남여남여
2,134원1,846원2,746원2,330원3,669원3,008원
229원196원800원616원1,561원1,227원
539원462원1,890원1,456원3,682원2,898원
18,045원20,580원24,975원27,930원37,320원39,420원
2,372원2,756원3,083원3,561원3,948원4,421원
7,209원13,656원9,962원18,532원14,420원25,653원
30,528원39,496원43,456원54,425원64,600원76,627원
[기준: 해약환급금미지급형, 일반심사형, 20년납,주계약종신,표적치매특약20년갱신, 타특약종신만기기준]

30/ 36
30/ 61
치매환자치매경과경로
심리행동발현기
시설생활기
요양원
진단및재가
시설결정시기재가
초기치매단계
▶상태: 경증치매일상생활은가능
▶재가의형태로돌봄
▶치매를늦추는것이가장중요
중등증단계
▶상태: 경증치매일상생활은가능
▶재가의형태로돌봄
▶치매를늦추는것이가장중요
▶치매경과경로및준비방법
중등증& 중증단계
▶상태: 경증치매일상생활은가능
▶재가의형태로돌봄
▶치매를늦추는것이가장중요
경도치매진행율을늦추는게중요
레켐비투약으로원인을직접제거
시설이행결정기
요양병원이나요양원으로결정
요양원결정시비급여항목대비
식자재비용,상급침실이용특약등

31/ 36
31/ 61
레켐비+ 시설준비PLAN
※단주야간보호보장+ 방문요양+ 복지용구가입금액합산100만원이상시최소보험료4만원
※단최소보험료3만원
심리행동발현기
시설생활기
요양원
진단및재가
시설결정시기재가
구분가입금액
40세50세60세
남여남여남여
2,134원1,846원2,746원2,330원3,669원3,008원
229원196원800원616원1,561원1,227원
539원462원1,890원1,456원3,682원2,898원
2,372원2,756원3,083원3,561원3,948원4,421원
7,209원13,656원9,962원18,532원14,420원25,653원
4,302원8,598원5,961원11,715원8,664원16,281원
546원1,368원750원1,851원1,086원2,559원
7,150원22,520원9,850원30,500원14,220원42,150원
2,148원6,765원2,958원9,162원4,272원12,657원
4,092원8,373원5,634원11,325원8,157원15,642원
30,721원66,540원43,634원91,048원63,679원126,496원
[기준: 해약환급금미지급형, 일반심사형, 20년납,주계약종신,표적치매특약20년갱신, 급여치매약물및검사지원특약종신만기, 타특약110세만기기준]

32/ 36
32/ 61
요양병원& 요양재활병원복지용구보험금수령가능특약

33/ 36
33/ 61
복지용구+ 노치원150만PLAN
구분가입금액
40세50세60세
남여남여남여
주계약100만2,273원1,982원2,892원2,475원3,819원3,160원
4,446원10,110원6,030원13,452원8,628원18,288원
23,532원48,312원31,908원64,284원45,546원87,462원
5,013원10,083원6,786원13,413원9,657원18,222원
35,264원70,487원47,616원93,624원67,650원127,132원
846만1,691만1,142만2,246만1,623만3,051만
895만
(105.9%)
1,780만
(105.3%)
1,188만
(104.0%)
2,332만
(103.8%)
1,519만
(93.6%)
2,791만
(91.5%)
1,188만
(140.4%)
2,332만
(137.9%)
1,519만
(132.9%)
2,791만
(124.2%)
1,218만
(75.1%)
1,924만
(63.1%)
[기준: 해약환급금일부지급형, 일반심사형, 20년납,주계약종신, 타특약110세만기기준]
주야간보호보장+ 장기요양재가+ 복지용구150만PLAN
※단주야간보호보장+ 방문요양+ 복지용구가입금액합산100만원이상시최소보험료4만원
※단요양병원,요양재활병원이용시전동침대,수동침대,이동욕조,목욕리프트는제외
※상기특약가입시보험금수령후해약시에도해약환급금수령가능
※단최소보험료3만원
노치원
+ 복지용구
150만원
요양병원
복지용구
이용시
90만원
보험금
수령후해약시
해약환급금
수령가능

34/ 36
34/ 61
추천플랜
우리WON하는치매간병보험26년01월추천플랜①
80만원
50만원
(남자50세)
35,264원70,487원
47,616원93,624원
67,650원127,132원
150만원
보장플랜
주계약가입금액
주계약
100만원
장기요양(1~인지지원등급)주·야간보호보장
60만원
장기요양(1~5등급)재가급여보장
60만원
장기요양(1~인지지원등급)복지용구보장
30만원
3만원112만원256만원1,188만원1,519만원1,218만원
6.01%39.42%44.87%103.98%132.92%106.65%
※해약환급금일부지급형상기특약가입시보험금수령후해약시에도해약환급금수령가능
노치원+복지용구150만원PLAN
※ 단최소보험료3만원
놀라운주야간+재가급여+복지용구보장
34 / 61

35/ 36
35/ 61
노인돌봄이행경로
등급급여비용(1일)급여비용(30일)
본인부담금
일반대상자(20%)
비급여
(식대,간식) 예시금액
(월)총계
일반대상자(20%)
1등급90,450원2,713,500542,700418,500961,200
2등급83,910원2,517,300503,460418,500921,960
3,4,5등급79,240원2,377,200475,400418,500893,940
▶2025년요양원이용요금안내
▶노인돌봄이행경로:장기요양재가→ 요양병원입원or요양원입소
요양병원
요양병원
주야간데이케어센터
요양원

36/ 36
36/ 61
All-CARE 재가,시설PLAN
구분
가입
금액
40세50세60세
가입
금액
40세50세60세
남자여자
주계약100만2,134원2,746원3,669원100만1,846원2,330원3,008원
3,360원4,640원6,750원50만7,625원10,325원14,280원
546원750원1,086원30만1,368원1,851원2,559원
7,150원9,850원14,220원100만22,520원30,500원42,150원
2,148원2,958원4,272원30만6,765원9,162원12,657원
18,125원24,975원36,230원20만14,832원20,064원27,752원
30만8,598원11,715원16,281원
33,463원45,919원66,227원63,554원85,947원118,687원
[기준: 해약환급금미지급형, 일반심사형, 20년납,주계약종신, 타특약110세만기기준]
※단주야간보호보장+ 방문요양+ 복지용구가입금액합산100만원이상시최소보험료4만원
※단최소보험료3만원
요양병원
주야간데이케어센터
요양원
남자플랜: 100만
여자플랜: 70만(복지용구이용시100만) 
남자플랜: 50만
여자플랜: 50만
남자플랜: 160만
여자플랜: 160만
복지용구
사용시
※단요양병원,요양재활병원이용시전동침대,수동침대,이동욕조,목욕리프트는제외
식사및
상급침실
이용시

37/ 36
37/ 61
우리WON하는치매간병보험26년01월추천플랜②
구분
해약환급금미지급형해약환급금일부지급형
남여남여
40세
50세
60세
[기준:20년납,종신만기(타특약110세만기), 월납, 해약환급률: 남자50세종신(110세)만기기준]
해약환급률39.77%45.25%105.01%135.78%109.29%
남자40세도
33,463원63,554원36,409원70,540원
45,919원85,947원49,168원93,688원
66,227원118,687원69,781원127,121원
[기준: 무해지(해약환급금미지급형), 20년납,종신만기]
男女
100만100만
50만
20만
100만
30만
30만
-30만
▶재가부터시설까지ALL-CARE 추천플랜
※ 단최소보험료3만원
33,463
37/ 61

38/ 36
38/ 61
12
(무)우리WON하는암보험
2026
01
38 / 61

39/ 36
39/ 61
우리WON하는암보험을소개합니다
상품명
우리WON하는암보험
상품유형
일반심사형, 간편심사형(335,365)
간편고지
고지사항
3        : 3개월내입원필요소견, 수술필요소견, 추가검사필요소견질병확정진단, 질병의심소견여부
N: N년내입원/수술여부(3, 6)
5        : 5년내질병* 여부
*암/협심증/심근경색/뇌졸중/간경화/심장판막증/투석중인만성신부전증(7대)
갱신/비갱신
비갱신
상품형태
①해약환급금미지급형②표준형
보험기간
-주계약및비갱신형특약: 30년만기, 90세만기, 종신
-갱신형특약: 10년또는20년만기, 최대100세까지(단,주계약이내) 갱신
납입기간
-주계약및비갱신형특약: 10·15·20·30년납
-갱신형특약: 전기납
가입나이
만15세~최대80세
적용이율
-주계약및비갱신형특약: 2.90%
-갱신형특약: 2.25%
보장내용(주계약)
일반사망
쉽게한번에보장!
패키징을통해
대한민국사망1순위주요원인인癌
신규출시우리WON하는암보험

40/ 36
40/ 61
신규개발특약보장내용안내
▶신규특약보장내용
특약명지급사유보장금액(1구좌기준)
WON계속받는
항암치료특약
(갱신형)
암보장개시일이후암/기/갑진단확정후, 항암방사선치료시(1년미만50%)500만원(연1회)
암보장개시일이후암/기/갑진단확정후, 항암약물치료시(1년미만50%)500만원(연1회)
암보장개시일이후암/기/갑진단확정후, 표적항암약물허가치료시(1년미만50%)500만원(연1회)
암보장개시일이후암/기/갑진단확정후, 특정면역항암약물허가치료시(1년미만50%)500만원(연1회)
암보장개시일이후암/기/갑진단확정후, 항암양성자방사선치료시(1년미만50%)500만원(연1회)
WON암치료특약
암보장개시일이후암/기/갑진단확정후, 특정면역항암약물허가치료시_종신1,000만원(최초1회한)
암보장개시일이후암/기/갑진단확정후, 표적항암약물허가치료시_종신1,000만원(최초1회한)
암보장개시일이후암/기/갑진단확정후, 항암양성자방사선치료시_종신1,000만원(최초1회한)
암보장개시일이후암/기/갑진단확정후, 항암세기조절방사선치료시_종신1,000만원(최초1회한)
암보장개시일이후암/기/갑진단확정후, 항암중입자방사선치료시_종신1,000만원(최초1회한)
WON항암방사선
약물치료특약
암보장개시일이후암(기갑제외) 진단확정후, 항암방사선치료시(1년미만50%)1,000만원(최초1회한)
기/갑진단확정후, 항암방사선치료시(1년미만50%)500만원(최초1회한)
암보장개시일이후암(기갑제외) 진단확정후, 항암약물치료시(1년미만50%)1,000만원(최초1회한)
기/갑진단확정후, 항암약물치료시(1년미만50%)500만원(최초1회한)
WON암수술특약
일반암
(소액암제외)
암보장개시일이후암진단확정후, 수술시(1년미만50%)500만원(최초1회한)
암보장개시일이후암진단확정후, 두번째이후수술시(1년미만50%)150만원(회당)
소액암
기/갑/제/경진단확정후, 수술시(1년미만50%)150만원(최초1회한)
기/갑/제/경진단확정후, 두번째이후수술시(1년미만50%)30만원(회당)

41/ 36
41/ 61
신규개발특약보장내용안내
특약명지급사유보장금액(1구좌기준)
WON암통원특약
암보장개시일이후암진단확정후, 상급종합병원통원시15만원
기/갑/제/경진단확정후, 상급종합병원통원시10만원
암보장개시일이후암진단확정후, 상급종합병원외의료기관통원시5만원
기/갑/제/경진단확정후, 상급종합병원외의료기관통원시3만원
WON암주요치료특약
암보장개시일이후암최초진단확정후, 지급기간이내“암주요치료”시(최초암진단확정일부터최대10년간, 최대10회지급)1,000만원(연1회)
암보장개시일이후암최초진단확정후, 지급기간이내상급종합병원II에서“암주요치료”시
(최초암진단확정일부터최대10년간, 최대10회지급)
1,000만원(연1회)
WON기타피부암
갑상선암
주요치료특약
기/갑최초진단확정후, 지급기간이내“기타피부암∙갑상선암주요치료”시
(최초기/갑진단확정일부터최대10년간, 최대10회지급)
1,000만원(연1회)
기/갑최초진단확정후, 지급기간이내상급종합병원II에서“기타피부암∙갑상선암주요치료”시
(최초기/갑진단확정일부터최대10년간, 최대10회지급)
1,000만원(연1회)
WON하이클래스
암주요치료특약
암보장개시일이후암/기/갑으로최초진단되고,
10년이내에“하이클래스암주요치료(암수술/항암방사선/항암약물)”시(최초진단확정일부터최대10년간, 최대10회지급)
1,000만원(연1회)
암보장개시일이후암/기/갑으로최초진단되고,
10년이내에“하이클래스항암약물치료”시(최초진단확정일부터최대10년간, 최대10회지급)
1,000만원(연1회)
WON암치료
어카운트특약
암수술
암보장개시일이후암으로최초진단확정되고, 암수술시1,000만원(연1회)
기/갑으로최초진단확정되고, 암수술시200만원(연1회)
항암방사선
암보장개시일이후암으로최초진단확정되고, 항암방사선치료시1,000만원(연1회)
기/갑으로최초진단확정되고, 항암방사선치료시200만원(연1회)
항암약물
암보장개시일이후암으로최초진단확정되고, 항암약물치료시1,000만원(연1회)
기/갑으로최초진단확정되고, 항암약물치료시200만원(연1회)
암중환자실입원
암보장개시일이후암으로최초진단확정되고, 중환자실에입원시500만원(연1회)
기/갑으로최초진단확정되고, 중환자실에입원시100만원(연1회)

42/ 36
42/ 61
대한민국을위협하는암
▶암이무서운이유?? → 높은치료비, 소득의중단으로없어지는생활비
< 암진단시실직률>
암진단후
실직경험률
암완치
판정후
직장복직률
1년內실직률
약50%
약33%
약26%
▶암진단후소득30% ~ 50% 감소
▶암진단후지출20% ~ 50% 증가
▶지출은늘고소득은주는데드크로스발생
돈많이드는비급여암치료비
암종류주요비급여치료항목예상비용
췌장암/간암중입자치료약5,000만원
폐암/유방암표적/면역항암제(키트루다등)연간7,000 ~ 1억
전립선/대장암로봇수술(다빈치)약1,000만~ 1,500만
간암/췌장암하이푸/사이버나이프약1,000만~ 2,000만
모든암NGS 유전자패널검사약100만~ 200만
한국인기대수명까지생존시암발생률36.9%
반면, 암진단환자5년상대생존율42.9% → 72.1%
유병장수의시대암보장이필수적이다!
※ 출처: 국립암센터국가암관리사업단추적조사, 보건복지부보도자료, 국민건강보험빅데이터분석

43/ 36
43/ 61
통합암치료보장PLAN
구분최대가입금액가입금액
주계약
500만원100만원
암다빈치로봇수술특약(갱신형)_암l보장형(최초계약)
2,000만원2,000만원
암다빈치로봇수술특약(갱신형)_암lI보장형(최초계약)
500만원500만원
WON암치료특약_종신
3,000만원3,000만원
WON항암방사선약물치료특약_종신
2,000만원2,000만원
WON암수술특약_종신
1,000만원1,000만원
WON암통원특약_종신
1,000만원1,000만원
WON암(기/갑제외)주요치료비특약_종신
2,000만원1,000만원
WON기/갑주요치료비특약_종신
400만원400만원
WON하이클래스암주요치료비특약
1,000만원1,000만원
구분가입금액
40세50세60세
남여남여남여
주계약
100만1,999원1,697원2,647원2,204원3,634원2,934원
암다빈치로봇수술특약(갱신형)_암l보장형(최초계약)
2,000만1,044원1,002원1,514원1,040원1,564원754원
암다빈치로봇수술특약(갱신형)_암lI보장형(최초계약)
500만245원589원604원292원1,284원106원
WON암치료특약_종신
3,000만16,224원13,518원20,337원14,664원24,534원15,054원
WON항암방사선약물치료특약_종신
2,000만14,254원13,770원18,420원15,002원23,014원15,554원
WON암수술특약_종신
1,000만7,387원6,654원9,707원6,927원12,147원6,766원
WON암통원특약_종신
1,000만3,067원4,127원4,034원4,128원5,187원3,500원
WON암(기/갑제외)주요치료비특약_종신
1,000만29,550원27,840원39,350원29,420원53,030원29,040원
WON기/갑주요치료비특약_종신
400만1,137원2,655원1,098원2,239원1,117원1,837원
WON하이클래스암주요치료비특약
1,000만6,410원7,530원8,400원7,760원11,230원7,560원
합산보험료
81,317원79,382원106,111원83,676원136,741원83,105원
※우리WON하는암보험, 월납, 20년납, 암다빈치로봇수술특약10년갱신, 타특약종신만기기준

44/ 36
44/ 61
12
(무)우리WON하는(건강한,간편한)보장보험+(갱신형)
2026
01
44 / 61

45/ 36
45/ 61
겨울철가장조심해야하는질병은?? 심뇌혈관질병
▶대한민국10대사망원인중2위심장질환
1월2월3월4월5월6월7월8월9월10월11월12월
<2008년~ 2017년허혈성심장질환월별사망자수>
14,000
12,000
10,000
8,000
<사망원인별연령표준화사망률>
57.3%
31.9%
11.8%
89.0%
암
8%
7.8%
심뇌혈
관질환
호흡기질환
신경계
질환
당뇨병
비뇨생식기질환
구분최대가입가입금액
<동양생명심장관련담보추천PLAN>

46/ 36
46/ 61
심장관련보장특약왜우리WON하는보장보험인가?
구분보장코드
주계약
일반사망
허혈성심장질환진단특약_종신
I20,I21,I22,I23,I24,I25
급성심근경색진단증_종신
I21,I22,I23
특정심장질환진단특약_종신
I30,I31,I32,I33,I38,I40,I41,I46.0,I47,I48,I49,I50
2대질병주요치료비특약_종신
I20,I21,I22,I23,I24,I25
I60,I61, I62, I63, I64, I65, I66, I67, I68, I69
허혈성심장질환수술보장(회당)_종신
I20,I21,I22,I23,I24,I25
구분가입금액
40세50세60세
남여남여남여
주계약
1,999원1,697원2,647원2,204원3,634원2,934원
허혈심장질환진단특약_종신
6,522원3,498원8,101원4,397원9,222원5,145원
급성심근경색증진단특약_종신
3,027원1,144원3,700원1,486원4,085원1,860원
특정심장질환진단특약_종신
6,077원6,623원7,520원7,933원9,795원9,986원
2대질병주요치료비특약_종신
11,852원8,012원15,839원10,751원19,327원13,814원
허혈심장질환수술보장특약(회당)_종신
2,990원909원3,873원1,193원4,587원1,524원
합산보험료
32,467원21,883원41,680원27,964원50,650원35,263원
[기준: 해약환급금미지급형, 일반심사형, 20년납, 종신만기,월납]

47/ 36
47/ 61
겨울철가장조심해야하는재해낙상사고
▶겨울철가장필요한통합재해진단특약
2014년대비2024년2.1배증가17.1% →35.3%, 겨울철낙상사고율30%증가
※출처: 질병관리청2024 손상유형및원인통계
<낙상손상환자의손상발생장소별분포>
25.6%
10.0%
3.9%
43.6%
집
3.0%
14.1%
도로
상업시설
운동시설
도로외교통지역
기타
17.3%
거실
16.5%
화장실
15.3%
계단
15.3%
방,침실
8.4%
사무실
5.6%
옥외공간
4.5%
놀이터,운동장
통합재해진단특약가입시받는금액은?
머리,목
기타
어깨,팔
손목,손
복부,등
엉덩이,다리
발목,발
경증진단시5만원X 7부위= 35만지급
중등증진단시50만원X 7부위= 350만지급
중증진단시500만원X 7부위= 3,500만지급

48/ 36
48/ 61
통합재해진단비특약특약이란??
▶감액,면책없이등급별로7부위씩, 1년최대21번보장
구분지급사유
주계약
피보험자가보험기간중사망하였을경우
1-5종재해수술특약_종신
재해를원인으로1-5종수술분류표에서정한수술비를받았을때
통합재해진단특약_종신
경증통합재해진단비
재해를직접적인원인으로신체부위별경증재해로진단확정이되었을때(신체부위별연간1회)
중등증통합재해진단비
재해를직접적인원인으로신체부위별중등증재해로진단확정이되었을때(신체부위별연간1회)
중증통합재해진단비
재해를직접적인원인으로신체부위별중증재해로진단이확정되었을때(신체부위별연간1회)
재해골절깁스치료보장특약_종신
재해골절치료비
재해를직접적인원인으로재해골절(치아파절제외) 상태가되었을때(발생1회당)
깁스치료비
직접적인목적으로깁스치료를받았을때(깁스치료1회당)
1-5종재해수술특약이없는고객을위한진단+ 수술PLAN
신체7부위등급별보장
구분지급사유
주계약
피보험자가보험기간중사망하였을경우
재해장해보장특약(3~100%장해형)_종신
재해로인하여장해분류표에서정한각장해지급률에해당하는장해상태시
통합재해진단특약_종신
경증통합재해진단비
재해를직접적인원인으로신체부위별경증재해로진단확정이되었을때(신체부위별연간1회)
중등증통합재해진단비
재해를직접적인원인으로신체부위별중등증재해로진단확정이되었을때(신체부위별연간1회)
중증통합재해진단비
재해를직접적인원인으로신체부위별중증재해로진단이확정되었을때(신체부위별연간1회)
재해골절깁스치료보장특약_종신
재해골절치료비
재해를직접적인원인으로재해골절(치아파절제외) 상태가되었을때(발생1회당)
깁스치료비
직접적인목적으로깁스치료를받았을때(깁스치료1회당)
1-5종재해수술특약이있는고객을위한진단+ 후유장애PLAN
동일사고로7부위를다쳤다면?? 부위별로보장받는통합재해진단특약이답이다!

49/ 36
49/ 61
통합재해진단비특약+ 1-5종수술비+ 후유장해PLAN
1-5종재해수술특약이없는고객을위한진단+ 수술PLAN
구분가입금액
40세50세60세
남여남여남여
주계약
1,999원1,697원2,647원2,204원3,634원2,934원
1-5종재해수술특약_종신
1,777원1,362원1,938원1,562원2,093원1,606원
통합재해진단특약_종신
24,075원24,975원24,440원27,590원24,355원28,675원
재해골절깁스치료보장특약_종신
1,680원2,408원1,635원2,777원1,573원2,894원
합산보험료
29,531원30,442원30,660원34,133원31,655원36,109원
1-5종재해수술특약이있는고객을위한진단+ 후유장해PLAN
구분가입금액
40세50세60세
남여남여남여
주계약
1,999원1,697원2,647원2,204원3,634원2,934원
통합재해진단특약_종신
24,075원24,975원24,440원27,590원24,355원28,675원
재해골절깁스치료보장특약_종신
1,680원2,408원1,635원2,777원1,573원2,894원
재해장해보장특약(3~100%장해형)_종신
9,860원7,890원11,260원9,930원11,830원10,850원
합산보험료
37,614원36,970원39,982원42,501원41,392원45,353원
구분가입금액
40세50세60세
남여남여남여
주계약
1,999원1,697원2,647원2,204원3,634원2,934원
1-5종재해수술특약_종신
1,777원1,362원1,938원1,562원2,093원1,606원
통합재해진단특약_종신
24,075원24,975원24,440원27,590원24,355원28,675원
재해골절깁스치료보장특약_종신
1,680원2,408원1,635원2,777원1,573원2,894원
재해장해보장특약(3~100%장해형)_종신
9,860원7,890원11,260원9,930원11,830원10,850원
합산보험료
39,391원38,332원41,920원44,063원43,485원46,959원
실비만있는고객을위한진단+ 1-5종재해수술비+ 후유장해PLAN
[기준: 해약환급금미지급형, 일반심사형, 20년납, 종신만기,월납]
[기준: 해약환급금미지급형, 일반심사형, 20년납, 종신만기,월납]
[기준: 해약환급금미지급형, 일반심사형, 20년납, 종신만기,월납]

50/ 36
50/ 61
46,212
줄어드는실손보장,그대로인수술비
5세대실비대비필요한1-5종수술비+ N대질병수술비
#5세대실비의문제점
※ 우리WON하는보장보험: 해약환급금미지급형, 20년납, 종신만기, 월납
구분5세대실비의변화
보상방식자기부담금이높아짐
보험료많이쓰면보험료가많이올라감
경증질환보장축소및청구시불이익우려
중증질환고가의비급여수술시한도부족
비갱신으로경증부터정액으로보장받는
1-5종질병수술비+ 
N대질병수술비로대비OK
구분보장내용
주계약피보험자가보험기간중사망시
1-5종질병수술비(1종)_종신
“재해이외의원인＂으로“1~5종수술분류표＂에
서정한수술을받았을때
1-5종질병수술비(2종)_종신
1-5종질병수술비(3종)_종신
1-5종질병수술비(4종)_종신
1-5종질병수술비(5종)_종신
N대질병수술특약_종신
1~5형질병으로진단이확정되고치료를직접적
인목적으로수술분류표II 에서정한수술시
입원특약(1일~3일한도)_종신질병또는재해로인하여1일이상입원시

51/ 36
51/ 61
5세대실비대비준비해야하는질병수술PLAN
※가입설계:우리WON하는보장보험,해약환급금미지급형, 20년납,종신만기기준
구분최대가입가입금액
40세50세60세
남여남여남여
1,999원1,697원2,647원2,204원3,634원2,934원
1,984원3,084원2,174원3,077원2,147원2,697원
5,257원5,320원5,565원5,743원5,375원5,312원
5,026원4,492원5,748원4,680원6,351원4,461원
1.816원1,390원2,081원1,488원2,363원1,444원
7,640원9,409원9,303원9,249원10,802원7,267원
16,428원16,006원19,480원17,322원21,568원16,668원
2,775원3,927원3,144원4,560원3,669원4,944원
42,925원45,325원50,142원48,323원55,909원45,727원
백내장수술시
50만원지급
치핵수술시
50만원지급
충수염수술시
90만지급

52/ 36
52/ 61
암환자는1년內여러가지치료가필요
▶서울아산병원암병원주요통계
※ 출처: 서울아산병원암병원주요통계
1,168,731 명
전체암환자(연인원)
1,085,069 명
외래암환자(연인원)
83,662 명
입원암환자(연인원)
36,229 건
신규암등록환자(실인원,추정치)
234,606 건
항암화학요법
23,350 건
암수술건수(추정치)
112,221 건
방사선치료
7,640 건
암통합진료
5,311건
NGS 유전자검사
17,567 건
전문및특화치료
594 건
암임상시험
“늘어나는암환자수
암치료특약이필수”
“1년내암수술, 항암방사선, 항암약물치료, 암중환자실치료중
2가지이상치료건수증가”

53/ 36
53/ 61
각치료마다보장하는암치료보장어카운트특약
(암수술,항암약물치료,항암방사선치료,중환자실치료연4회!!최대종신보장)
항암방사선
암수술
항암약물
암중환자실치료
매년각1회
매년마다각1회보장
1년최대4회보장
보험기간제한없이
종신보장
年1억5백만원
종신보장
구분최대가입가입금액
40세50세60세
남여남여남여
1,999원1,697원2,647원2,204원3,634원2,934원
17,460원13,920원22,870원14,660원28,370원14,340원
15,490원14,000원19,980원14,710원25,340원13,560원
3,810원5,200원4,960원5,960원6,230원6,590원
3,430원1,870원4,570원2,250원6,020원2,570원
42,189원36,687원55,027원39,784원69,594원39,994원
※가입설계:우리WON하는보장보험,해약환급금미지급형, 20년납,종신만기기준
<각1회씩치료시>

54/ 36
54/ 61
미래의암수술의대체수단양성자치료, 중입자치료
▶미래의주요암치료방법양성자, 중입자
국립암센터
2007년
양성자치료기도입
서울
현재: 중입자1대
양성자2대
도입예정: 중입자2대
양성자2대
병원치료종류운영현황도입(예정)시기
국립암센터
양성자
가동중
2007년
삼성서울병원2016년
세브란스병원중입자2023년
서울대병원중입자장비설치중2027년(예정)
서울성모병원
양성자
장비도입계약2029(예정)
계명대동산병원장비도입계약2029(예정)
고려대의료원장비도입계약2030(예정)
서울아산병원중입자장비도입계약2031(예정)
계명대동산병원
양성자치료기
도입예정
양성자치료평균본인부담금3,000만원
중입자치료평균본인부담금5,000만원
치료방법치료의유리한암
양성자치료소아암, 뇌종양(뇌기저부), 안구종양,심장,폐주변종양
중입자치료췌장암, 간암, 폐암, 재발암
“미리가입하고유리하게치료받자!”

55/ 36
55/ 61
암치료보장어카운트+ 중입자+ 양성자PLAN
항암중입자
치료시
1억1천만보장
항암양성자
치료시
1억원보장
1년내
수술,약물,방사선
치료시
8,000만보장
+중요!!
구분가입금액
40세50세60세
남여남여남여
1,999원1,697원2,647원2,204원3,634원2,934원
17,460원13,920원22,870원14,660원28,370원14,340원
15,490원14,000원19,980원14,710원25,340원13,560원
3,810원5,200원4,960원5,960원6,230원6,590원
343원187원457원225원602원257원
4,524원7,458원5,840원8,228원7,324원8,566원
6,186원9,924원7,980원10,941원9,993원11,379원
1,665원1,155원2,140원1,260원2,655원1,305원
388원552원780원704원1,628원824원
51,865원54,093원67,654원58,892원85,776원59,755원
[기준: 해약환급금미지급형, 일반심사형, 20년납, 종신만기,월납]

56/ 36
56/ 61
01
2026
56 / 61

57/ 36
57/ 61
26년01월인수기준변경사항
▶우리WON하는암보험가입한도
구분
보장내용보장금액
가입한도
최소가입금액60세이하61세이상
WON 계속받는
항암치료특약
항암약물치료(연1회한)500만원
100 만원500만원300만원
항암방사선치료(연1회한)500만원
표적항암약물치료(연1회한)500만원
특정면역항암약물치료(연1회한)500만원
항암양성자방사선치료(연1회한)500만원
WON 암치료특약
특정면역항암약물치료(최초1회한)1,000만원(최초1회한)
1,000만원3,000만원3,000만원
표적항암약물치료(최로1회한)1,000만원(최초1회한)
항암양성자방사선치료(최초1회한)1,000만원(최초1회한)
항암세기조절방사선치료(최초1회한)1,000만원(최초1회한)
항암중입자방사선치료(최초1회한)1,000만원(최초1회한)
WON 항암방사선
약물치료특약
항암약물치료1,000만원(최초1회한)
500만원2,000만원2,000만원
항암약물치료(기/갑제외)500만원(최초1회한)
항암방사선치료1,000만원(최초1회한)
항암방사선치료(기/갑제외)500만원(최초1회한)
WON 암수술특약
암수술(최초1회)500만원(최초1회한)
500만원1,000만원500만원
소액암암수술(최초1회)150만원(최초1회한)
암수술(회당)150만원(회당)
소액암암수술(회당)30만원(회당)
▶판매중지목록
특약명
무배당고액치료비암진단특약A1(암기가입자용)
무배당암(소액암제외)진단비특약A1(암기가입자용)
무배당고액치료비암진단특약A1(삭감없음)
무배당소액암진단비특약A1(삭감없음)
무배당암(소액암제외)진단비특약A1(삭감없음)
무배당질병장해보장특약A1_80%이상장해형

58/ 36
58/ 61
26년01월인수기준변경사항
▶우리WON하는암보험가입한도
구분
보장내용보장금액
가입한도
최소가입금액60세이하61세이상
WON 암통원특약
상급종합병원암통원15만원
-10만원10만원
상급종합병원소액암통원10만원
암통원5만원
소액암암통원3만원
WON 암주요치료특약
암(기/갑제외)주요치료1,000만원(연1회)
-2,000만원2,000만원
상급종합병원암(기/갑제외)주요치료1,000만원(연1회)
WON 기/갑주요치료특약
기/갑주요치료1,000만원(연1회)
-400만원400만원
상급종합병원기/갑주요치료1,000만원(연1회)
WON하이클래스
암주요치료특약
하이클래스암주요치료1,000만원(연1회)
-1,000만원1,000만원
하이클래스항암약물치료1,000만원(연1회)
WON 암치료
어카운트특약
수술(기/갑)1,000만원(200만원)(연1회)
-2,000만원2,000만원
방사선(기/갑)1,000만원(200만원)(연1회)
약물(기/갑)1,000만원(200만원)(연1회)
중환자실(기/갑)500만원(100만원)(연1회)
▶신규특약인수기준
특약명
가입한도
최소가입금액최대(64세이하)최대(65세이상)
표적치매약물허가치료(갱신형)(치료회당, 36회한)
10만원70만원30만원
표적치매약물허가치료특약(갱신형)(최초1회한)
100만원1,000만원500만원

59/ 36
59/ 61
26년01월인수기준변경사항
▶우리WON하는치매간병보험인수기준변경사항
특약명
가입한도(64세이하)
최소가입금액변경전변경후
경도이상치매보장특약D
100만원1,000만원2,000만원
급여치매약물치료특약D
10만원60만원100만원
급여치매및뇌혈관질환CT/MRI 검사지원특약D
10만원20만원50만원
▶기타인수기준변경사항
구분
특약명
가입한도
변경전변경후
①(무)우리WON하는건강한보장보험(통합암진단만해당)
②(무)우리WON하는보장보험
③(무)우리WON하는간편한보장보험
④(무)우리WON하는유니버셜종신보험(간편포함)
⑤(무)우리WON하는보장보험(갱신형)(다이렉트포함)
⑥(무)우리WON하는간편한보장보험(갱신형)
간암진단특약
5,000 만원3,000만원
폐암진단특약
위암진단특약
대장암진단특약
통합암진단특약
▶통합재해진단특약판매제한관련
구분
특약명
가입한도
비고
변경전변경후
①(무)우리WON하는건강한보장보험
②(무)우리WON하는보장보험
③(무)우리WON하는간편한보장보험
④(무)우리WON하는유니버셜종신보험(간편포함)
⑤(무)우리WON하는보장보험(갱신형)(다이렉트포함)
⑥(무)우리WON하는간편한보장보험(갱신형)
통합재해진단특약
500만원좌동
GA채널
당타사설계사
판매제한적용

60/ 36
60/ 61
26년01월인수기준변경사항
▶우리WON하는알뜰플러스종신보험변경사항
연령기준
10년시점환급률
’26년평균공시이율부리기
준환급률(2.5%)
현행변경
증감
60세
미만
7년납
120.0%119.0%-1.0%p
117.7%
10년납
평준납입형
113.9%113.5%-0.4%p
113.6%
체감납입형
118.2%117.3%-0.9%p
117.4%
60세
이상
7년납
115.0%114.0%-1.0%p
117.7%
10년납
평준납입형
108.9%108.5%-0.4%p
113.6%
체감납입형
113.2%112.3%-0.9%p
117.4%
구분
7년납10년납
평준납입형
현행변경증감현행변경증감
나이
보험료보너스보험료보너스보험료보너스보험료보너스보험료보너스보험료보너스
40세
108,00026.6%107,00024.8%-0.9%-1.8%p79,00025.6%79,00025.2%--0.4%p
50세
127,00027.3%126,00025.6%-0.8%-1.7%p93,00026.4%93,00026.0%--0.4%p
60세
149,00023.6%148,00022.1%-0.7%-1.5%p111,00024.3%111,00023.9%--0.4%p

61/ 36
61/ 61
교GA영업팀202510-002호, 2025.10.30
26년01월행복한첫시작도동양생명과함께~!!
감사합니다
61/ 61
교GA영업팀202512-002호, 2025.12.30', 61, 30346, 497, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828569624_88d22f4d809c.pdf', '1778828569624_88d22f4d809c.pdf', '라이나생명', NULL, 2026, 1, '소식지', '2026년 1월 라이나생명 소식지', '라이나
소식지
1
월
2026
년
설계사 지원 콜센터 
1588 -2215  
[교육용] 2025-P-CL-0478 
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
설계지원 접수 
Fax 02-6944-1318
   사전동의 접수 
Fax 02- 6944 -1224 
라이나
의
 자부심
뇌
부
심
허혈성  심장질환
어무디
고고당
뇌혈관질환
기타심장   부정맥
대통

※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
02
[교육용] 2025-P-CL-0478 
1월 라이나 상품 소식
올해도, 내년에도 치과치료비를 새롭게! 
새로운치아보험:덴탈어카운트
가입금액은 올리고, 보험료는 내리고! 
연계조건 
없는
 뇌! 심!
(특약)
3,000
만원
허혈성심장질환
(진단)
3,000
만원
뇌혈관질환
(진단)
3·5·5, 3·10·5 뇌혈관질환&허혈성심장질환 진단 2,000만원
좋은           은 힘차게 한번에
으라차찻! 
부가 상품 확대
를 명! 받았습니다
기타심장
부정맥
5·10·5표준체3·5·53·10·5
특명!
부가 상품 확대
고고당
과
 대통
합
고고당
최대 
2,500
만원
대상포진
200
만원
통풍
200
만원
5·10·5 각각 더블업 상향!

※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
03
[교육용] 2025-P-CL-0478 
대상: 
뇌혈관질환, 허혈성심장질환
45
%
보험료인하
연계조건 
NO!
    
뇌심 진단상품 보험료 인하, 가입금액 상향
[기준: 간편심사(3·5·5)형, 100세만기, 20년납, 여자, 60세]
    
3
저해지 단기납 종신보험
(7년납, 60세 이하 10년시점 환급률)
117. 6%
딱 정리합니다
1월 상품 개정
    
대통부독 부가 가능 상품 확대
1
특약명고지유형판매 상품
(무)새로담는기타심장부정맥진단특약
표준체
(무)새로담는건강보험
(해약환급금미지급형II, 기본형)
(무)새로담는대상포진진단특약
(무)새로담는통풍진단특약
(무)새로담는독감항바이러스제치료특약
(무)새로담는간편기타심장부정맥진단특약
(해약환 급 금미지급형II)
간편심사
(무)새로담는간편건강보험
(3·10·5)
(해약환 급 금미지급형II)
(무)새로담는간편건강보험
(3·5·5)
 
(해약환 급 금미지급형II)
5·10·5 표준체 
가입금액 상향
2

(무)새로담는건강보험플러스
(해약환급금미지급형II)
(무)새로담는건강보험
(해약환급금미지급형II)
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
04
[교육용] 2025-P-CL-0478 
심장이 뛴다!
보장은 두배로 뛴다!
뇌부심 고고당 플랜!
고혈압: 좌심방 확장·심비대를 통해 심방세동 같은 부정맥을 직접 유발
[출처: 국민건강지식센터, 2021. 03. 19]
고지혈증: 관상동맥질환 허혈성 심질환을 통해  부정맥 심부전 위험을 높이는 
국내 가이드라인 상의 주요 위험인자 
[출처: 이상지질혈증 진료지침, 2023년]
당뇨: 심혈관 합병증 전기신호 이상으로 심방세동 위험 증가, 
다른 위험요인과 겹치면 위험도 상승.    
[출처: 대한당뇨병학회, 당뇨병 심혈관질환 FACT SHEET 2024]
오르지 않는 비갱신 보험료, 기타심장부정맥 상품 확대!
※ 1년 미만 50%, 최초 1회한
뇌혈관질환
최대
 
3,000
만원
허혈성심장질환
최대
 
3,000
만원
 가입금액은 UP! UP! UP!
연계조건
없는 1월

(무)새로담는건강보험플러스
(해약환급금미지급형II)
(무)새로담는건강보험
(해약환급금미지급형II)
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
05
[교육용] 2025-P-CL-0478 
치료
(진단 후 
180일 이상 치료)
중등도이상
진단
중증진단
100
만
100
만
100
만
150
만
300
만
300
만
250
만
600
만
600
만
고고당
최대 
2,500
만원
* 1년 미만 20%, 1년 이상~2년 미만 50%, 각 최초 1회
1
2
3
1
2
3
구분가입금액 
건강심사
표준체
(50세) 
블루
(35세)
골드
(45세) 
새로담는건강보험(플러스)
100
만원
1,530 1,960  2,340 
무배당새로담는(건강)뇌혈관질환진단특약
3,000
만원
25,200 2 9,10 0   37, 5 0 0   
무배당새로담는(건강)허혈성심장질환진단특약
3,000
만원
21,900 24,900 31,500 
무배당새로담는(건강)기타심장부정맥진단특약
500
만원
2,750 2,900 3,350 
무배당새로담는(건강)세번받는3대만성질환(고고당)치료특약
100
만원
11,610  12,660 14,030 
무배당새로담는(건강)세번받는3대만성질환(고고당)중등도이상진단특약
100
만원
4 ,17 0   2,740  2,560 
무배당새로담는(건강)세번받는3대만성질환(고고당)중증진단특약
100
만원
680 470 430 
총 보험료
67, 8 4 074,73091,710
구분가입금액 
건강심사
표준체
(50세) 
블루
(35세)
골드
(45세) 
새로담는건강보험(플러스)
100
만원
1,320 1,670 1,970  
무배당새로담는(건강)뇌혈관질환진단특약
3,000
만원
25,200 30,300 37, 8 0 0   
무배당새로담는(건강)허혈성심장질환진단특약
3,000
만원
18,000 2 0 ,10 0   24,900 
무배당새로담는(건강)기타심장부정맥진단특약
500
만원
3,350 3,400 3,850 
무배당새로담는(건강)세번받는3대만성질환(고고당)치료특약
100
만원
9,740  11,280  13,210 
무배당새로담는(건강)세번받는3대만성질환(고고당)중등도이상진단특약
100
만원
3,080 2,810 3,220 
무배당새로담는(건강)세번받는3대만성질환(고고당)중증진단특약
100
만원
520 440 510  
총 보험료
61, 21070,00085,460
보험료 예시
[기준: 무배당, 해약환급금미지급형II, 100세만기, 20년납, 단위: 원]
심뇌혈관질환의 씨앗!
고고당 최대 9회 
보장으로 
당당하게!
1
2
3
가입한도 
상향
가입한도 
상향
남자
여자

뇌부심의 완성
(무)새로담는간편건강보험
(해약환급금미지급형II)
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
06
[교육용] 2025-P-CL-0478 
울렁
울렁 
울렁
대는 
가슴
안고~
심장박동 들쭉날쭉 
부정맥은 라이나가 좋아요
구분가입금액 3·10·5
(50세)
 3·5·5
(50세) 
새로담는간편건강보험
100
만원
2,560 2,600 
무배당새로담는간편뇌혈관질환진단특약
2,000
만원
  27, 6 0 0   29,600
무배당새로담는간편허혈성심장질환진단특약
2,000
만원
23,400 25,400
무배당새로담는간편기타심장부정맥진단특약
500
만원
3,750 3,950  
총 보험료
57, 31061,550
구분가입금액 3·10·5
(50세)
 3·5·5
(50세)
 
새로담는간편건강보험
100
만원
2 ,16 0   2 ,18 0   
무배당새로담는간편뇌혈관질환진단특약
2,000
만원
27, 4 0 030,200
무배당새로담는간편허혈성심장질환진단특약
2,000
만원
18,60020,200
무배당새로담는간편기타심장부정맥진단특약
500
만원
4,500 4,700 
총 보험료
52,66057, 2 8 0
보험료 예시
[기준: 무배당, 해약환급금미지급형II, 100세만기, 20년납, 단위: 원]
허혈성심장질환&
뇌혈관질환
3·5·5, 3·10·5
기타심장 부정맥 확대 
연계조건 
없는 1월
각각 최대 
2,000
만원
가입한도 
상향
가입한도 
상향
남자
여자

※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
07
[교육용] 2025-P-CL-0478 
심뇌혈관질환 보장코드
대상이 되는 질병분류번호
뇌혈관
진단
허혈성
(심장 질환) 
진단
심뇌
혈관
수술
특정
심뇌
혈관
주치
하이
클래스
심뇌
주치
뇌혈관
상급
통원
허혈성
상급
통원
급성 류마티스열I00~I02
O
만성 류마티스심장질환I05~I09
O
협심증I20
OOOOO
급성심근경색증I21
OOOOO
후속심근경색증I22
OOOOO
급성심근경색증 후 
특정 현존 합병증
I23
OOOOO
기타 급성 허혈심장질환I24
OOO
만성 허혈심장병I25
OOO
오래된 심근경색증I25.2
OOOOO
폐성심장병 및 폐순환의 질환I26~I28
O
기타 형태의 심장병
I30~I52, 
B37.6, A39.5
O
거미막하출혈I60
OOOOO
뇌내출혈I61
OOOOO
기타 비외상성 두개내출혈I62
OOOOO
뇌경색증I63
OOOOO
출혈 또는 경색증으로 
명시되지 않은 뇌졸중
I64
OOOOO
뇌경색증을 유발하지 않은 
뇌전동맥의 폐쇄 및 협착
I65
OOOOO
뇌경색증을 유발하지 않은 
대뇌동맥의 폐쇄 및 협착
I66
OOOOO
기타 뇌혈관질환I67
OOO
달리 분류된 질환에서의 
뇌혈관장애
I68
OOO
뇌혈관질환의 후유증I69
OOO

HOSPITAL
원격지
보다 더 똑똑하게!
부정맥이란!
(무)골라담는간편건강보험II
(갱신형)
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
08
[교육용] 2025-P-CL-0478 
[출처: 대한부정맥학회, 고려대학교의료원 부정맥센터]
심장 전도 체계에 어떤 이상이 있어 심장 박동이 불규칙하거나, 심장이 빨리 뛰거나(빈맥, ≥100회/분) 
또는 너무 천천히 뛰는 상태(서맥, ≤60회/분)
    
    
Q
Q
부정맥?
부정맥, 어떻게 치료?
고주파 전극
도자 절제술
심장 전기생리검사를 이용하여 부정맥의 원인 조직을 찾아 그곳에 고주파를 
방출하여 원인 조직을 파괴. 부정맥을 근본적으로 완치시키는 치료 방법 
약물치료
항응고요법 
피가 서로 잘 엉기지 않게 항응고제를 투여. 대표적 약물은 와파린 
항부정맥제
불규칙한 심장 박동을 예방하고 치료하는 약물
대표적 약물은 나트륨 채널 차단제, 베타 차단제, 칼륨채널 차단제, 칼슘 채널 차단제
삽입형 기기 
이식술
인공 심박동기
심장에서 전기자극을 잘 만들어내지 못하거나 잘 전도되지 않아 맥박이 매우 느려진 
병적인 서맥환자에 대하여 심장이 정상적으로 뛰도록 해주는 기계 장치 
삽입형 제세동기
흔히 심장마비로 알려진 심실빈맥이나 심실세동의 경우 치료가 어렵고 삽입형 
제세동기를 체내에 삽입하여 환자에게 위험한 부정맥이 발생하면 스스로 감지하여 
전기충격을 가함으로써 환자의 생명을 구할 수 있게 되는 장치 

(무)골라담는간편건강보험II
(갱신형)
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
09
[교육용] 2025-P-CL-0478 
[기준: 무배당, 갱신형, 전기납, 20년만기, 최소보험료 2만원, 월납, 단위: 원]
[기준: 무배당, 갱신형, 전기납, 20년만기, 월납, 단위: 원]
어무디 플랜/갱신
구분가입금액 
주계약골라담는간편건강보험II
1,000
만원
어무디 특약
THE간편한관절질환수술특약
(어깨병변포함)
200
만원
THE간편한상급종합병원관절질환수술특약
(어깨병변포함)
100
만원
THE간편한3대인공관절치환수술특약
100
만원
THE간편한중증무릎관절연골손상진단특약
200
만원
THE간편한척추질환수술특약
200
만원
THE간편한상급종합병원척추질환수술특약
100
만원
어무디로 웃게하고 
효자되는 플랜!
불효자는 웁니다. 
불러봐도 울어봐도 못오실 어머님은♪ 
추간판절제술
(추간판탈출증, 관혈수술)
30  0
만원
※ 한쪽 어깨, 무릎 수술 후 1년 경과 후 반대쪽을 수술한 것으로 가정함(좌 /우 다른 연간 한도 기간 중 각각 수술)
※ 중증무릎관절연골손상진단은 수술 시행여부와 관계없이 보험약관상 보험금 지급사유(ICRS4등급 등)에 부합하 는 경우 지급
※ 특약, 상급종합병원에서 감액기간 이후 최대 보장 금액 예시
무릎 카티스템
(관절경하 줄기세포 이식술)
한쪽
 
400
만원
양쪽
 
600
만원
[중증무릎관절연골손상진단 시]
무릎인공관절수술
한쪽
 
600
만원
양쪽
 
1,000
만원
[중증무릎관절연골손상 진단 시]
어깨/무릎 보장
30  0
만원
관절경 이외 수술
200
만원
관절경 수술
척추 보장
3·2·5 어무디 플랜
나이남자여자
65세
24,87041,580
70세
24,85038,150
75세
23,61031,560
[기준: (무)골라담는간편건강보험II(갱신형) 1,000만원, (무)THE간편한관절
질환수술특약(어깨병변포함)(갱신형) 200만원, (무)THE간편한상급종합
병원관절질환수술특약(어깨병변포함)(갱신형) 100만원, (무)THE간편한
3대인공관절치환수술특약(갱신형) 100만원, (무)THE간편한중증무릎관절
연골손상진단특약(갱신형) 200만원, THE간편한척추질환수술특약(갱신형) 
200만원, THE간편한상급종합병원척추질환수술특약(갱신형) 100만원]

(무)새로담는(간편)건강보험
(해약환급금미지급형II)
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
10
[교육용] 2025-P-CL-0478 
(각 1천, 최초 1회한)
제자리암
수술
최대 
8
천
(각 1천, 최초 1회한)
경계성종양
수술
최대 
1
억
남녀특정기관 및 비뇨기관
소장 및 대장
폐 및 기타기관
위 및 기타소화기계
림프
및
중추
기관
찜찜한 제자리암과 경계성종양은 최대 9회까지 보장
[기준: 무배당, 해약환급금미지급형II, 20년납, 월납, 단위: 원]
표준체/비갱신가입금액 
40세50세
남자여자남자여자
새로담는건강보험
100
만원
1,810 1,540 2,340 1,970  
새로담는통합제자리암경계성종양수술특약
2,000
만원
2,6205,0803,2004,200
새로담는질병수술특약
30
만원
10,503 12 ,615  11,721  13 ,161   
새로담는수술특약
1,000
만원
15,700 18,400 17, 6 0 0   19,10 0   
총 보험료
30,63337, 6 3 534,86138,431
3·5·5/비갱신가입금액 
40세50세
남자여자남자여자
새로담는간편건강보험
100
만원
1,990 1,700 2,600 2 ,18 0   
새로담는간편통합제자리암경계성종양수술특약
2,000
만원
3,0406,2803,8005 ,16 0
새로담는간편질병수술특약
30
만원
14,064 17, 2 95   15,516  18,402 
새로담는간편수술특약
1,000
만원
20,300 24,400 22,500 25,800 
총 보험료
39,39449,67544,41651,542
면책기간없이!
붉은말
과 함께 뛰는
 
통합제경 수술플랜
1-5종 수술
20/30/50/100/300
만원
(표준체 500만원)
질병수술
30
만원
제자리암
경계성종양수술
2,000
만원

※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
11
[교육용] 2025-P-CL-0478 
HOSPITAL
원격지
구 분분류항목분류번호
남녀특정기관 및 
비뇨기관의 제자리암
① 유방의 제자리암종
② 자궁경부의 제자리암종
③ 기타 및 상세불명의 생식기관의 제자리암종
④ 방광의 제자리암종
⑤ 기타 및 상세불명의 비뇨기관의 제자리암종
D05
D06
D07
D09.0
D09.1
위 및 기타소화기계의 
제자리암
① 식도의 제자리암종
② 위의 제자리암종
③ 항문 및 항문관의제자리암종
④ 간, 담낭 및 담관의제자리암종
⑤ 기타 명시된 소화기관의 제자리암종
⑥ 상세불명의소화기관의 제자리암종
D00.1
D00.2
D01.3
D01.5
D01.7
D01.9
소장 및 대장의 
제자리암
① 결장의 제자리암종
② 직장구불결장접합부의제자리암종
③ 직장의 제자리암종
④ 기타 및 상세불명부분의 장의 제자리암종
D01.0
D01.1
D01.2
D01.4
폐 및 기타기관의 
제자리암
① 입술, 구강 및 인두의 제자리암종
② 중이 및 호흡계통의제자리암종
③ 제자리흑색종
④ 피부의 제자리암종
⑤ 눈의 제자리암종
⑥ 갑상선 및 기타 내분비선의 제자리암종
⑦ 기타 명시된 부위의 제자리암종
⑧ 상세불명의제자리암종
D00.0
D02
D03
D04
D09.2
D09.3
D09.7
D09.9
구 분분류항목분류번호
남녀특정기관 및 
비뇨기관의 제자리암
① 여성생식기관의 행동양식 불명 또는 미상의 신생물
② 남성생식기관의 행동양식 불명 또는 미상의 신생물
③ 비뇨기관의행동양식 불명 또는 미상의 신생물
④ 유방의 행동양식 불명 또는 미상의 신생물
D39
D40
D41
D48.6
위 및 기타소화기계의 
경계성종양
① 위의 행동양식 불명 또는 미상의 신생물
② 간, 담낭 및 담관의 행동양식 불명 또는 미상의 신생물
③ 기타 소화기관의 행동양식 불명 또는 미상의 신생물
④ 상세불명의 소화기관의 행동양식 불명 또는 미상의 신생물
D37.1
D37.6
D37.7
D37.9
위 및 기타소화기계의 
경계성종양
① 소장의 행동양식 불명 또는 미상의 신생물
② 충수의 행동양식 불명 또는 미상의 신생물
③ 결장의 행동양식 불명 또는 미상의 신생물
④ 직장의 행동양식 불명 또는 미상의 신생물
D37.2
D37.3
D37.4
D37.5
폐 및 기타기관의 
경계성종양
① 입술, 구강 및 인두의 행동양식 불명 또는 미상의 신생물
② 후두의 행동양식 불명 또는 미상의 신생물
③ 기관, 기관지 및 폐의 행동양식 불명 또는 미상의 신생물
④ 기타 호흡기관의 행동양식 불명 또는 미상의 신생물
⑤ 상세불명의 호흡기관의 행동양식 불명 또는 미상의 신생물
⑥ 내분비선의 행동양식 불명 또는 미상의 신생물
⑦ 결합조직 및 기타 연조직의 행동양식 불명 또는 미상의 신생물
⑧ 말초신경 및 자율신경계통의 행동양식 불명 또는 미상의 신생물
⑨ 후복막의 행동양식 불명 또는 미상의 신생물
⑩ 복막의 행동양식 불명 또는 미상의 신생물
⑪ 피부의 행동양식 불명 또는 미상의 신생물
⑫ 기타 명시된 부위의 행동양식 불명 또는 미상의 신생물
⑬ 상세불명의 행동양식 불명 또는 미상의 신생물
D37.0
D38.0
D38.1
D38.5
D38.6
D44
D48.1
D48.2
D48.3
D48.4
D48.5
D48.7
D48.9
림프 및 중추기관의 
경계성종양
① 흉막의 행동양식 불명 또는 미상의 신생물
② 종격의 행동양식 불명 또는 미상의 신생물
③ 흉선의 행동양식 불명 또는 미상의 신생물
④ 수막의 행동양식 불명 또는 미상의 신생물
⑤ 뇌 및 중추신경계통의 행동양식 불명 또는 미상의 신생물
⑥ 행동양식 불명 및 미상의 조직구 및 비만세포 종양
⑦ 미결정의 단클론감마글로불린병증
⑧ 기타 명시된 림프, 조혈 및 관련 조직의 행동양식 불명 또는 미상의 신생물
⑨ 림프, 조혈 및 관련 조직의 행동양식 불명 또는 미상의 상세불명 신생물
⑩ 뼈 및 관절연골의 행동양식 불명 또는 미상의 신생물
D38.2
D38.3
D38.4
D42
D43
D47.0
D47.2
D47.7
D47.9
D48.0
각
각
각
각
각
각
각
각
각
보다 더 똑똑하게!
통합제자리암·경계성종양수술 질병코드
(약관)
경
계
성
종
양 
분
류
표
제
자
리
암 
분
류
표
[보장 구분별 각각 최초 1회 보장임]

(무)전에없던실속치매보험
(해약환급금미지급형)
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
12
[교육용] 2025-P-CL-0478 
보험종목
1종 해약환급금 미지급형
가입나이
30세~75세
*가입 조건 및 부가 특약별 상이
보험기간
85세, 90세, 95세 만기
*부가 특약별 상이
납입기간
10년, 15년, 20년, 30년납
판매플랜 보장내용
상품명보장내용가입금액보장금액
 주계약CDR3점 진단 시
(간병생활자금)
100만원
매월 10만원
(최초36회 보증, 생존 시 지급)
(무)집에서집중간병특약LTC 1~5등급 재가급여 이용 시
30세~60세: 7천만원
61세~75세: 5천만원
30세~60세: 매월 70만원
61세~75세: 매월 50만원
(이용1회당, 월 1회한)
(무)시설급여보장특약LTC 1~5등급 시설급여 이용 시
(무)경도이상치매플러스
 진단특약
경도이상치매로 진단 확정 시
(최초1회한)
30~70세: 1백만원~1천만원 
71~75세: 1백만원~5백만원
30~70세: 1천만원 
71~75세: 5백만원
중증치매로 진단 확정 시
(최초1회한)
30~70세: 1백만원~1천만원 
71~75세: 1백만원~5백만원
30~70세: 1천만원 
71~75세: 5백만원
(무)중등도이상치매진단특약
중등도이상치매로 진단 확정 시
(최초1회한)
30~70세: 1백만원~1천만원 
71~75세: 1백만원~5백만원
30~70세: 1천만원 
71~75세: 5백만원
(무)중증치매보장특약
중증치매로 진단 확정 시 
(최초1회한)
30~70세: 1백만원~3천만원 
71~75세: 1백만원~1천만원
30~70세: 3천만원 
71~75세: 1천만원
재가/시설  + 치매 진단금 플랜 보험료예시     
[기준: 주계약 100만원, 90세만기, 20년납, 월납, 기준, 단위: 원]
다시 돌아보는 라이나 치매 인기 플랜!
상품명가입금액 
60세65세70세
남자여자남자여자남자여자
주계약
100
만원
     6,1705,0107,0105,6407,9 9 06,300
재가
30세~60세: 
7천만원 
61세~75세: 
5천만원
81,900114 ,10 067,00093,00075,500107,000
시설
   20,72039,55016,70032,10018,80036,700
경도이상
1,000
만원
38,90032,80045,3003 8 ,10 054,20044,900
중등도
1,000
만원
2 1,10 017, 3 0 025,00020,40031,00024,700
중증
3,000
만원
31,80025,50036,6002 9,10 042,60033,300
총 보험료
200,590234,26019 7, 610218,340230,090252,900
가입내용
26년 1월부터 주계약 
최소가입금액 100만원

※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
13
[교육용] 2025-P-CL-0478 
주야간보호(3시간 이상 ~ 6시간 미만)
[단위: 원]
등급
2025년2026년
금액
(1일당)
본인부담금
(30일 기준, 일반 15%)
금액
(1일당)
본인부담금
(30일 기준, 일반 15%)
1
40,650182,940  41,820188,190 
2
37,630169,350  38,720  174,240 
3
34,740156,330 35,740  160,830 
4
3 3 ,16 0149,220  3 4 ,12 0  153,540 
5, 인지지원
31,580    14 2 ,110   32,490  146,220 
시설급여 1일당 금액/월 본인부담금
[단위: 원]
등급
2025년2026년
금액
(1일당)
본인부담금
(30일 기준, 일반 20%)
금액
(1일당)
본인부담금
(30일 기준, 일반 20%)
1
90,450542,70093,070558,420
2
83,910503,46086,340518,040
3, 4, 5
79,240475,44081,540489,240
2026년 장기요양제도
한장으로 정리하는
■ 기존  ■ ’26년
이렇게 달라져요!
[단위: 원]
재가급여 월 한도액 인상
중증 장기요양 수급자 2등급
2,083,400
2,331,200
+2 47,8 0 0
중증 장기요양 수급자 1등급
2,306,400
2,512,900
+206,500
중증 수급자 지원 확대
장기요양 
가족휴가제 확대
연 11일→12일
방문요양·목욕
중증 가산 확대·신설
*방문요양: 1일 최대 6천원
*방문목욕: 1인당 3천원
신규사업추친
병원
동행지원
낙상예방
재가환경지원
*1인당 생애 100만원
한도지원
재가급여 월 한도액/본인부담금
[단위: 원]
등급
2025년2026년
월 한도액본인부담금
(일반 15%)
월 한도액본인부담금
(일반 15%)
1
2,306,400345,9602,512,900376,935  
2
2,083,400312,5102,331,200  349,680 
3
1,485,700222,8551,528,200  229,230 
4
1,370,600205,5901,208,900181,355
5
1,177,000176,5501,209,900  181,485 
인지지원
6 57, 4 0 098,610676,320  101,448 
11. 8 9 %↑

※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
14
[교육용] 2025-P-CL-0478 
[출처: 치의신보, 2023. 6. 7.]
건강검진 수검자 중 33% “즉시 치과 치료 필요”
치아보험 지급률 
99%
감액없이 즉시 보장! 
어차피 치아는 라이나!
[기준: 치료 지원비는 치아 1개당,  틀니의 경우 보철물당 연1회한]
보철치료
충전치료
매년 새로 생기는 “연간최대보장금액”은?
크라운치료
임플란트/브릿지/틀니
 첫번째 
30
만원
두번째
 
이후   
100
만원
금, 도재(세라믹)
 첫번째 
6
만원
 
두번째 이후
 
20
만원
복합레진
 첫번째 
3
만원
 
두번째 이후
 
10
만원
이외(아말감 등)
 첫번째 
3
천원
 
두번째 이후
 
1
만원
상급종합병원 임플란트
 첫번째 
60
만원
 두번째 이후
 
200
만원
 첫번째 
7. 5
만원
두번째 이후
 
25
만원
1형
(기본지원금액형)
200만원
2형
(체증지원금액형)
계약일로부터 5년 이내200만원
계약일로부터  6년 이후400만원
1형
(기본지원금액형)
나이남자여자나이남자여자
15세
13 ,10 0   15,600 
45세
3 0 ,10 0   25,200 
20세
14,800 17, 2 0 0   
50세
34,300 29,300  
25세
17, 6 0 0   18,900 
55세
37, 4 0 0   32,500 
30세
20,200 20,000 
60세
39,300  34,700 
35세
23,000 20,800 
65세
42,50037,000 
40세
26,200 22,100 
70세
44,20040,700 
나이남자여자나이남자여자
15세
13,400 15,900 
45세
34,400 27, 8 0 0   
20세
15,400 17,70 0   
50세
39,400  32,700 
25세
18,600 19,600  
55세
42,700 36,100 
30세
21,800 21,000 
60세
45,000 38,700 
35세
25,400 22,100 
65세
49,90041,000 
40세
29,500  23,900 
70세
52,800 45,400 
2형
(체증지원금액형)
감액
기간
 NO
(임플란트 30+상급임플란트 30)
(임플란트 100+상급임플란트 100)
보험료 예시
[기준: 주계약 1천만원, 10년만기, 전기납, 단위: 원]
(무)새로운치아보험:덴탈어카운트
(해약환급금미지급형,갱신형)
(무)THE건강한치아보험V
(갱신형)
[2023년 
라이나생명
 Claim Data]

※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
15
[교육용] 2025-P-CL-0478 
5년만기10년만기
나이남자여자
30세
39,00539,385
40세
53,20541,950
50세
7 7, 8 3 060,780
60세
116,55086,415
나이남자여자
30세
50,58547, 2 8 0
40세
70,08554,055
50세
101,5858 0 ,19 0
60세
158,280108,255
[기준: 주계약 1천만원, (무)보철치료보장특약III(갱신형)(프리미엄) 1,000만원, (무)크라운보장특약(갱신형), (무)충전치료보장특약(갱신형)각 3,000만원, 
(무)전치부크라운보장특약(갱신형) 1,000만원, (무)전치부보철치료특약(프리미엄)(갱신형) 500만원, 전기납, 월납, 단위: 원]
(무)THE건강한치아보험V
(갱신형)
임플란트
2년후 개수제한 X
만
원
100
(특)
크라운
(주20+특30)
만
원
50
레진
(주5+특3) 
만
원
8
충전(금/도재)
(주15+특15)
만
원
30
전치부 임플란트
만
원
150
(특)
※ 크라운&충전: 1년 이내 50%, 보철치료: 2년 내 50%, 크라운 & 임플란트: 2년 이내 연간 3개한, 2년 이후 개수 제한없음
전치부 크라운
(주 20+특 30+전치특 10)
만
원
60
구분충분한 치료 보장‘앞니송곳니’ 추가보장개수 제한 없음
크라운치료 
보험금
50
만원
주계약 1,000만원&(무)크라운치료보장특약
(갱신형) 3,000만원 가입시
+10
만원
(무)전치부크라운치료보장특약
(갱신형) 1,000만원 가입시
제한 없음
단, 크라운치료의 경우 가입 후 
2년 이내 치료시 연간 3개 한도
충전치료 
보험금
30
만원
주계약 1,000만원& (무)충전치료보장특약
(갱신형) 3,000만원 가입시
※ 금/도재인 경우의 보장금액임
-제한 없음
임플란트치료
보험금
100
만원
(무)보철치료보장특약III(프리미엄)
(갱신형) 1,000만원 가입시
+50
만원
(무)전치부보철치료보장특약(프리미엄)
(갱신형) 500만원 가입시
제한 없음
단, 가입 후 2년 이내 발치 시 
연간 3개 한도

※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
16
[교육용] 2025-P-CL-0478 
THE착한간편고지종신보험
(무배당,해약환급금 미지급형]
THE간편고지종신보험
(무배당,해약환급금 미지급형]
(무)THE채우는종신보험/(무)THE채우는335간편고지종신보험
[해약환급금 일부지급형)
60세 미만 주계약 최소 플랜 보험료 예시
60세 이상 주계약 최소 플랜 보험료 예시
연령
표준체
기납입P플러스형체증형
남자여자남자여자
40
세
75,05066,3007 1,15 067, 2 0 0
45
세
86,85075,65075,70071,400
50
세
102,75087,85080,70076,050
55
세
124,800104,60086,20081,200
연령
표준체
기납입P플러스형체증형
남자여자남자여자
60
세
94,23077,34055,3205 2 ,17 0
65
세
125,520100,62059,37056,160
70
세
185,280145,1406 4 ,14 060,990
연령
유병자
(3·3·5) 
기납입P플러스형체증형
남자여자남자여자
40
세
116,250101,25076,50071,800
45
세
135,550115,70 081,35076,300
50
세
162,800135,55086,65081,300
55
세
203,850164,40092,45086,800
연령
유병자
(3·3·5) 
기납입P플러스형체증형
남자여자남자여자
60
세
16 2 ,15 0126,06059,22055,740
65
세
235,950174,24063,33059,820
70
세
411,63027 7,95 067, 8 3 064,320
[기준: 주계약 500만원, 7년납, 월납, 단위: 원]
[기준: 주계약 300만원, 7년납, 월납, 단위: 원]
117. 6%
 7년납, 10년 시점 환급률
360.3%
(라이나생명 공시실 25.2Q 기준)
(60세 이하 기준, 60세 초과 115%)
보험금지급여력
상품명(주계약)구분연령
가입금액
판매단위
최저최대
(무)THE채우는
종신보험
체증형
60세이하5백만원25억
1백만원
61세이상3백만원25억
기납입P플러스형
60세이하5백만원15억
61세이상3백만원15억
(무)THE채우는
335간편고지종신보험
체증형/
기납입P플러스형
30세~60세5백만원10억
61세~70세3백만원5억
71세~75세3백만원3억

※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
17
[교육용] 2025-P-CL-0478 
THE착한간편고지종신보험
(무배당,해약환급금 미지급형]
THE간편고지종신보험
(무배당,해약환급금 미지급형]
주계약 최소플랜 보험료 예시
주계약 1억 플랜 보험료 예시
연령
3·3·5종신3·2·5종신
남자여자남자여자
60
세
41,10 031,5005 2 ,17 038,700
65
세
58,05044,25075,06054,990
70
세
86,67066,510115,98084,420
연령
3·3·5종신3·2·5종신
남자여자남자여자
60
세
1,370,0001,050,0001,739,0001,290,000
65
세
1,935,0001,475,0002,502,0001,833,000
70
세
2,889,0002,217,0003,866,0002,814,000
[기준: 주계약 300만원, 기납입P플러스형, 20년납, 월납, 단위: 원]
[기준: 주계약 1억 원, 기납입P플러스형, 20년납, 월납, 단위: 원]
[기납입P플러스형&해약환급금미지급형&20년납 가입시]
완납 시점
환급률 100% 
도달
기납입P플러스형 
사망보험금
가입
금액
납입 보험료
전액
100
%

18
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
[교육용] 2025-P-CL-0478 
표준체 
THE채우는
종신보험
3·3·5 
THE채우는
3·3·5간편고지
종신보험
3·3·5 
THE착한간편
고지종신보험
3·2·5 
THE간편
고지종신보험
표준체 
THE건강
해지는종신보험
최대
가입나이
/납입기간
70세
7년/10년/15년/20년
75세
7년/10년/15년/20년
75세
10년/15년/20년
74세
10년/15년/20년
70세
10년/12년/15년/20년
보험종별
보장내용
기납입P
플러스형
사망 시 가입금액 100%+ 
주계약 기납입보험료
기납입P
플러스형
사망 시 가입금액 100% + 주계약 기납입 보험료
체증형
계약일
~2년
가입금액100%
가입
금액형
사망 시 보험가입금액 100%
2년경과
~7년
매년 보험가입금액의 
20%씩 체증한 금액
7년 경과가입금액 200%
고지사항
일반고지
3개월 이내 입원, 
수술, 추가/재검사 
질병확정,
질병의심소견 없고 
3년 이내 입원, 
수술이 없고 5년 이내 
9대 질병.
진단, 입원, 
수술이 없고 
입원, 수술, 추가/
재검사 질병확정,
질병의심소견없고 
3년 이내 입원, 
수술이 없고 
5년 이내 9대 질병. 
진단, 입원, 
수술이 없고 
3개월 이내 입원, 
수술, 추가/재검사 
질병확정, 
질병의심소견 없고 
3년 이내 입원, 
수술이 없고 
5년 이내 5대 질병.
진단, 입원, 
수술이 없고 
일반고지
고지사항
N대질병 
9대 질병 
암, 백혈병, 협심증, 
심근경색, 간경화증, 
뇌졸중증
(뇌출혈/뇌경색),
투석중인 
만성신장질환, 
파킨슨병, 루게릭병
9대 질병 
암, 백혈병, 협심증, 
심근경색, 간경화증, 
뇌졸중증
(뇌출혈/뇌경색),
투석중인 
만성신장질환, 
파킨슨병, 루게릭병
5대 질병
암, 간경화증, 
투석중인 
만성신장질환, 
파킨슨병, 루게릭병
감액사항
없음없음
2년내 50%
2년내 50%없음
환급률
7년납 117.6%(10년시점)
(60세 이하 기준, 60세 초과 115%)
100%(20년납 완납시점)
기납입P플러스형
100%(완납시점)
납입면제
후유장해 50% 이상없음없음없음후유장해 50% 이상
연금전환
가능불가불가불가가능
저해지/단기납
(해약환급금 일부지급형)
무해지
(해약환급금 미지급형)
새해 함께 달려가는  
라이나 종신 라인업 
[기준: 기납입P플러스형, 주계약 1천만원, 60세, 저해지/단기납: 7년납, 무해지: 20년납, 단위: 원]
보험료 예시
[단위: 원]
남 
314,10 0
남 
540,500
남 
137,000
남 
173,90 0
남 
89,000
여 
2 5 7, 8 0 0
여 
420,200
여 
105,000
여 
129,000
여 
70,400

19
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
[교육용] 2025-P-CL-0478 
특징
임플란트 개수제한 없음임플란트 연간 3개한치과치료보험금 보장
1년 내 치과치료 
이력없다면 OK
보험기간
/가입나이
5년 만기: 5세~75세
10년 만기: 0세~70세
5년 만기: 5세~75세
10년 만기: 0세~70세
10년 만기: 15세~70세
20년 만기: 15세~60세
5년 만기: 51세~75세
10년 만기 : 51세~70세
주계약 보장
충전치료, 크라운치료충전치료, 크라운치료
치과치료보험금 
1,000만원
(단일한도)
충전치료, 틀니, 브릿지, 
임플란트,  스케일링
보
장
금
액
/ 
지
급
제
한
임플란트
100만원
(특)
2년 후 
개수제한X
(2년 내 연 3개한)
100만원
(특) 
연 3개한
임플란트/브릿지/틀니
첫번째 30만원, 
두번째 이후 100만원
상급종합병원 임플란트
첫번째 
60만원
(임30+상30)
,
두번째 이후 
200만원
(임100+상100)
100만원
(주50+특50)
연 3개한
 브릿지
50만원
(특)
2년 후 
개수제한X
(2년 내 연 3개한)
50만원
(특) 
연 3개한
50만원
(주25+특25)
연 3개한
 틀니
100만원
(특)
연 1회한
100만원
(특) 
연 1회한
100만원
(주50+특50)
연 1회한
 크라운
50만원
(주20+특30)
2년 후 
개수제한X
(2년 내 연 3개한)
50만원
(주20+특30) 
2년 후 
개수제한 X
(2년 내 연 3개한)
첫번째 7.5만원, 
두번째 이후 25만원
50만원
(특)
2년 후 
개수제한 X
(2년 내 연 3개한)
 충전
(금/도재)
30만원
(주15+특15)
개수제한 X
30만원
(주15+특15) 
개수제한 X
첫번째 6만원, 
두번째 이후 20만원
15만원
개수제한 X
 레진
8만원
(주5+특3)
개수제한 X
8만원
(주5+특3) 
개수제한 X
복합레진 첫번째 3만원, 
두번째 이후 10만원
레진 5만원
스케일링 
1만원
개수제한 X
연 1회
감액사항
보철치료 2년 내 50%, 충전/크라운 1년 내 50%
치과치료비는 치아 1개당, 
틀니는 보철물당 연 1회한
보철치료 2년 내 50%, 
충전/크라운 1년 내 50%
가입기준
주계약 1,000만원, 
충전치료보장/크라운보장
특약 각 3,000만원, 
보철치료보장특약III
(프리미엄) 1,000만원, 
10년 만기, 전기납
주계약 1,000만원, 
충전치료보장/크라운보장
특약 각 3,000만원, 
보철치료보장특약III 
1,000만원, 10년 만기, 
전기납
주계약 1,000만원, 
1형 기본지원금액형, 
10년 만기, 전기납
주계약 1,000만원, 
THEONE간편보철치료보장
특약 500만원, THEONE
간편크라운보장특약 
5,000만원, 10년 만기, 
전기납
보험료 예시
[단위: 원]
35
세
남 
48,200
30
세
남 
43,800
55
세
남 
3 7, 4 0 0
55
세
남 
8 7,10 0
여 
45,500
여 
43,000
여 
32,500
여 
5 7,15 0
40
세
남 
63,900
40
세
남 
54,200
65
세
남 
42,500
65
세
남 
118,70 0
여 
50,900
여 
47,10 0
여 
37,000
여 
97,150
치아보험은? 역시 라이나지~
치아보험 라인업
(무)THE건강한
치아보험V
(갱)
(무)실속있는
치아보험
(갱)
(무)THEONE간편
치아보험
(갱)
(무)새로운치아보험:
덴탈어카운트
(해약환급금미지급형, 갱)

※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로  사용 시 발생하는 모든 책임은 당사자에게 있습니다.  
가입설계가 
더         쉽고 편해집니다
[교육용] 2025-P-CL-0478 
기존 설계 복사하기
고객에게 A안, B안을 보여드리고 싶은데 라이나는 설계복사 없어요
처음부터 새로 설계 해야하나요?
고객·설계·청약설계이력조회조회복사/수정
기존 설계 불러오기 
A 고객과 똑같은 설계내용을 B고객 C고객한테도 설계하고 싶은데요
고객·설계·청약가입설계입력정보입력설계 불러오기
고객정보만 불러와서
설계 불러오기 클릭 
설계이력조회에서 
설계를 복사하실 수 있어요
이제부터는 
복사해서 설계하세요', 20, 21764, 1088, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828570662_778e93c6d055.pdf', '1778828570662_778e93c6d055.pdf', '메트라이프생명', NULL, 2026, 1, '소식지', '2026년 1월 메트라이프생명 소식지', '
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 
, 유효기간 -2025-12-30~2026-12-29
메트라이프생명
2026 GA  소식지
Dec
2025
Jan
2026
TUE
WED
THU
FRI
SAT
30
31
1
2
3
12월
과 
1월
변하지 않는 
달러
의 가치

경쟁력있는 상품과
탄탄한 재무건전성
158

*2026년 기준
MetLife의 
압도적 안정성
많고 많은 보험회사 중 내실있고 재정이 탄탄한
MetLife를 선택해야 하는 이유?
지급여력제도 도입 후 
보험사별 재무건전성 때문이죠!
고객의 신뢰는
보험금 지급에서
결정됩니다
메트라이프생명의 보험금 지급은?
2025년
2024년
2022년
국내 변액보혐 미국주식형 펀드 수익률 1위
1)
K-ICS비율 전체 생명보험사 중 1위
2)
자기자본수익률 ROE, 영업이익률 1위
3)
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 
유효기간 -2025-12-30~2026-12-29
310.8%
메트라이프
A사  B사  C사  D사
위험 상황에
놓여있을때
극복할 수 있는
자산의 크기가
3.10배!
253.5%
210.5%
192.7%
192.2%
*25년 3분기 기준(생명보험협회 경영공시자료)
*Source : 2025년 10월 기준, 당사 클레임팀 자료
1) 생명보험협회, 10년 누적 수익률(2025.01.25)  2) 한국금융신문, 1분기 K-ICS비율 메트라이프생명 최대...(2024.07.08)
3) 헤럴드 경제, 메트라이프생명 지난해 역대급 실적 ᆞᆞᆞ ROE/영업이익률 업계 최고(2023.05.23)
*MetLife Korea 기준의 데이터입니다. 
평균지급기일
0.43일
1일이내 지급율
97.4%
낯선 여행지에서 ‘믿을 수 있는 식당’을 찾으려면 어떻게 해야 할까
요?세상의 맛집이 모인 거리에 ‘158년 된 식당’이 있고
지금 이 순간도 손님의 발길이 끊이지 않는다면, 믿음이 생기나요?

한눈에 알아보는
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
*40세 남자, 일반가입형,가입금액 $10,000 시점별 + 1일시점 기준,
*5년납:저해약환급금형I, 7년납:저해약환급형II, 사망보험금달러미만절사
(무)백만인을위한
달러종신보험Plus
(저해약환급금형)
5년납
달러의 가치는 변하지 않았다
보험료  사망보험금
해약환급률
7년납
$214.3
$156.3
5년납
7년납
*남자 일반가입형, 가입금액 $100,000, 고액할인반영 후 기준, 달러미만절사
(무)3년내고만족하는
달러종신보험
(무해약환급금형)
3년납40세50세
보험료
총DBR
$616
4.50배
$824
3.37배
보험료
총DBR
남자, 가입금액 $100,000, 고액할인반영 후 기준, 달러미만절사
(무)모두의
달러종신보험 
(무해약환급금형)
20 년납40세50세
보험료
총DBR
보험료
총DBR
2025년 12월
2026년 1월
개정후
개정전
2025년 12월
2026년 1월
개정후
개정전
2025년 12월
2026년 1월
개정후
개정전
$214.6
$158.8
$604
4.59배
$828
3.35배
$119
3.48배
$165
2.51배
$116
3.57배
$162
2.56배
رੋࣺલ ਫૐ
رੋࣺલ ਫૐ
رੋࣺલ ਫૐ
*총 DBR이란? 총 보험료 대비 가입금액(사망보험금)의 비율로 총 보장배수로도 불립니다
완납시점10년시점완납시점10년시점
$15,893   
$15,886
$19,783  
완납시점10년시점완납시점10년시점
$19,60999.7%124.8%
98.4% 124.9%
$15,897
$16,300
98.3%
99.7%
124.9%
124.8%
$19,815
$19,880

한눈에 알아보는
사망보험금
5년 시점
50세남자, 일반가입형,가입금액 $100,000, 90세 만기, 전기납, 월납 $369, 단위:달러
7년 시점
환급률
$100,000
81.5%
$100,000
88.2%
(무)오늘의달러
연금보험
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
1종(보너스분할지급형)
유지보너스기준금액 이자율 
3.5%
월납
보너스 분할 지급형
(매년 x 5회)
일시납
2종(보너스일시지급형)
유지보너스기준금액 이자율 
5.5%
월납
보너스 일시 지급형
(전액)
일시납
*1종(보너스분할지급형) 유지보너스 지급시기
단, 사망보장형의 경우 월납보험료 구간별 5.0 ~ 3.0%로 상이함
- 월납 : 납입완료 후 1년 후부터 5년간 분할 지급, - 일시납 : 계약일 이후 6년 후부터 5년간 분할지급
이율확정기간
년20
공시이율
가입기간 : 25.12.16 ~ 25.12.31, 해당 기간 이후 가입시점 이율 적용
%연
5 1  7
가입 후 1년간
보너스 적립이율
일시납보혐료 10만달러 이상 기준, 가입 후 1년간 보너스 이율로 공시이율 연 6.67%
%최대 연51
2025년 12월
2026년 1월
2025년 12월
2026년 1월
개정사항 없음
변경사항 없음
메트라이프의 가치는 변하지 않았다
동일수준 유지동일수준 유지
동일수준 유지동일수준 유지
(무)변액연금보험
동행Plus
(무)TheClassic
달러경영인정기보험
(저해약환급금형)

본 자료는 내부교육 자료이므로
 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
메트라이프 달러이야기
달러보험 보험료가 들어오면, 우선 자산운용을 위한 
특별계정으로 옮겨지죠~ 
이후 글로벌 자산 운용사인 MIM에서 맡아
각 보험 상품 특성에 맞춰 든든하게 관리해준다고요~
메트라이프 달러보험은 어떻게 운영돼요?
MIM
150년 이상의
오랜 투자 
노하우
$
믿을만한
통화,
달러
여기서 잠깐! 
MIM에서 관리하는 총 자산규모는 한국에서 
비축한 외화보유액보다 큰 5,876억 달러라는 사실!!
달러를 보험으로 준비하면 어떤점이 좋나요?
많고 많은 보험회사 중 
MetLife를 선택해야 하는 이유가 뭘까요?
보험 본연의
가족들을 위한 사망보험금도 준비하면서
동시에 필요할 때 다양하게 활용 가능한
달러 자산도 쌓아갈 수 있어요
위험 상황에 놓여 있을 때 극복할 수 있는
자산의 크기가 무려 
3.1배
가장 신뢰할 수 있는, 가장 튼튼하고 안정적인 보험회사
메트라이프를 선택하지 않을 이유가 있을까요?
국내 생보사 평균 170% 대비       배가 넘는 압도적 비율
보험회사의 진짜 가치는 ‘지급 여력’에서 증명됩니다.
출처: 메트라이프생명, 
2025년 3분기 경영공시자료
MetLife K-ICS 비율
(25년 3분기 기준)

달러보험은
달러자산 형성과 위험대비를
동시에 할 수 있다는 점!

본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
보험료
세일즈 포인트
달러저축 전환특약
(전환시점)
가입형태일반심사평
저해약환급금I형
저해약환급금II형
5년납
7년납
10년납
$214.6$218.1
$158.8$161.5
*40세 남자, 가입금액 $10,000 기준
$115.7$117.6
보험료
간편가입형
적용이율
10년 이내 3.25% / 10년 이후 1.0%
5ᆞ7ᆞ10ᆞ15ᆞ20년납
납입기간
가입금액
가입연령
일반
심사형
$5천~$500만
만 15세~70세
$5천~$200만
   30세~75세
간편
심사형
상품 Point
보험료
사망보험금과 해약환급률
※ 본 상품은 보장성보험이며, 저축(연금)목적에는 적합하지 않습니다.
※ 체증형종신보험은 동일한 보험가입금액의 기본형 상품에 비해 일정기간 이후 사망보험금이 증가하는 특성이
 있으나 보험료가 비싸고 중도에 해지하면 금전적 손실이 있을 수 있습니다.
※ 보험기간 중 계약이 해지될 경우 [유해약환급금형]의 해약환급금 대비 적은 해약환급금을 지급하는 대신 
[유해약환급금형]보다 낮은 보험료로 가입할 수 있도록 한 상품입니다.
※ 상품안내장을 통해 [유해약환급금형]의 일반보험상품과 해약환급금을 비교 안내하고 있으므로 가입 전 필히 
확인하시기 바랍니다.
※ 외화보험은 환테크를 위한 금융상품이 아닙니다. 
※ 외화보험의 경우 예시된 해약환급률은 달러 기준이며, 원화 환산 시 달러 기준 해약환급률보다 낮을 수 있습니다.
※ 단기납 종신보험은 동일한 보장내용의 일반 종신보험에 비해 보험료가 비쌀 수 있습니다.
※ 외화보험은 원-달러 환율변동에 의해 원화 기준으로 환산 시 보험료, 보험금 및 해약환급금 등에 손실이 발생할 
수 있으며 그 손실은 계약자에게 귀속됩니다.
※ 2025년 상반기 외화보험 민원 및 불완전 판매현황: 외화보험 민원발생률:0.31%, 전체 상품 민원발생률: 0.10%, 
외화보험불완전판매율:3.19%,전체상품불완전판매율:1.31%
- 상품대상계약: 2025년 1월~2025년 6월 판매된 신계약
- 산출내용: 신계약 중 민원이 접수되어 해지(민원해지, 품질보증해지, 무효)되어 기납입보험료가 반환된 건, 
계약일로부터 3개월 이내 실효가 된 건, 계약일로부터 3개월 이내 계약자가 해약을 한 건의 비율
※ 외화보험은 보험료 납입, 보험금 수령 과정에서 환전수수료 등 거래비용이 발생할 수 있습니다.
※ 기타 자세한 사항은 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.
상품 Spec
40세남자, 가입금액 $10,000 기준, 7년납,
일반심사형기준, 달러미만절사, 
10년  +1일차
기납입보험료
$13,339
사망보장금액
$19,880
해약환급률
124.8%
사망보장 체증형
사망보장 가입금액의
최대 150% 체증
생활자금 선지급
다양한 필요자금 선지급
→  사망보험금 생활자금    선지급서비스는 10년납 이상시    가능
달러저축전환시
피보험자 변경   가능
중도인출&추가납입 가능
4.30% 공시이율로 부리
*매월 공시이율 변동, 2025.12 기준
사망보험금해약환급률사망보험금해약환급률
완납시점
일반심사형
$15,89798.3%
$16,30099.7%
$19,815124.9%
$19,880124.8%
$19,395120.8%
10년시점
사망보험금해약환급률사망보험금해약환급률
완납시점
간편심사형
10년시점
저해약환급금I형
저해약환급금II형
5년납
7년납
10년납
$16,03098.4%
$16,57799.7%
$19,501122.0%
$19,564
121.8%
$19,291117.9%
중도인출&
추가납입 기능
중도인출 : 1회당 인출 시점 해약환급금 50%한도,
최대 기본보험료의 80%
추가납입 : 기본보험료의 200%
공시 이율
4.30%
25.12 기준, 매월 공시이율 변동
피보험자
교체 가능
달러저축전환
신청 조건!
계약일로부터 7년이 경과하고, 전환신청 당시 피보험자 나이가 15세이상 70세이하(간편가입형: 30세 이상 75세 이하)
특약 미부가시 : 전환시점 당시 주계약 해약환급금의 100%내에서 가능(단, 달러로 환산한 전환금액이 $10,000이상)
특약 부가시 : 전환시점 당시 주계약 해약환급금의 90%내에서 가능(단, 달러로 환산한 환산한 전환금액 $10,000이상)
*중도인출 및 추가납입의 자세한 사항은 약관 참고
시점별 +1일 시점 기준

(무)백만인을위한달러종신보험Plus(저해약환급금형)
※ 본 상품은 보장성보험이며, 저축(연금)목적에는 적합하지 않습니다.
※ 체증형종신보험은 동일한 보험가입금액의 기본형 상품에 비해 일정기간 이후 사망보험금이 증가하는 특성이 있으나 보험료가 비싸고 중도에 해지하면 금전적 손실이 있을 수 있습니다.
※ 보험기간 중 계약이 해지될 경우 [유해약환급금형]의 해약환급금 대비 적은 해약환급금을 지급하는 대신 [유해약환급금형]보다 낮은 보험료로 가입할 수 있도록 한 상품입니다.
※ 상품안내장을 통해 [유해약환급금형]의 일반보험상품과 해약환급금을 비교 안내하고 있으므로 가입 전 필히 확인하시기 바랍니다.
※ 외화보험은 환테크를 위한 금융상품이 아닙니다. 
※ 외화보험의 경우 예시된 해약환급률은 달러 기준이며, 원화 환산 시 달러 기준 해약환급률보다 낮을 수 있습니다.
※ 단기납 종신보험은 동일한 보장내용의 일반 종신보험에 비해 보험료가 비쌀 수 있습니다.
※ 외화보험은 원-달러 환율변동에 의해 원화 기준으로 환산 시 보험료, 보험금 및 해약환급금 등에 손실이 발생할 수 있으며 그 손실은 계약자에게 귀속됩니다.
※ 2025년 상반기 외화보험 민원 및 불완전 판매현황: 외화보험 민원발생률:0.31%, 전체 상품 민원발생률: 0.10%,외화보험불완전판매율:3.19%,전체상품불완전판매율:1.31%
- 상품대상계약: 2025년 1월~2025년 6월 판매된 신계약
- 산출내용: 신계약 중 민원이 접수되어 해지(민원해지, 품질보증해지, 무효)되어 기납입보험료가 반환된 건,계약일로부터 3개월 이내 실효가 된 건, 계약일로부터 3개월 이내 계약자가 해약을 한 건의 비율
※ 외화보험은 보험료 납입, 보험금 수령 과정에서 환전수수료 등 거래비용이 발생할 수 있습니다.
※ 기타 자세한 사항은 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
40세남자, 가입금액 $10,000 기준, 7년납,
일반심사형기준, 달러미만절사, 
10년 +1일차
기납입보험료
$13  ,339
사
망보장금액
$
19
,
8
80
해약환급률
124.8%
사망보장 체증형
사망보장 가입금액의
최대 150% 체증
생활자금 선지급
다양한 필요자금 선지급
→  사망보험금 생활자금    선지급서비스는 10년납 이상시    가능
달러저축전환시 피보험자 변경   가능
중도인출&추가납입 가능
4.30% 공시이율로 부리
*매월   공시이율    변동, 2025.12 기준
납입기간
일반심사형간편심사형
보험료
경과기간별
해약환급금
완납시점+1일
5년납  7년납  10년납
$214.6$158.8$115.7
98.3%
99.7%120.8%
124.9%
124.8%120.8%
$218.1$161.5$117.6
40세 남자, 가입금액 $10,000, 달러미만절사
98.4%99.7%117.9%
122.0%121.8%
117.9%
5년납  7년납
10년납
10년+1일

(무)백만인을위한달러종신보험Plus(저해약환급금형)
(무)백만인을위한달러종신보험Plus(저해약환급금형)
본 
자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
※ 본 상품은 보장성보험이며, 저축(연금)목적에는 적합하지 않습니다.
※ 체증형종신보험은 동일한 보험가입금액의 기본형 상품에 비해 일정기간 이후 사망보험금이 증가하는 특성이 있으나 보험료가 비싸고 중도에 해지하면 금전적 손실이 있을 수 있습니다.
※ 보험기간 중 계약이 해지될 경우 [유해약환급금형]의 해약환급금 대비 적은 해약환급금을 지급하는 대신 [유해약환급금형]보다 낮은 보험료로 가입할 수 있도록 한 상품입니다.
※ 상품안내장을 통해 [유해약환급금형]의 일반보험상품과 해약환급금을 비교 안내하고 있으므로 가입 전 필히 확인하시기 바랍니다.
※ 외화보험은 환테크를 위한 금융상품이 아닙니다. 
※ 외화보험의 경우 예시된 해약환급률은 달러 기준이며, 원화 환산 시 달러 기준 해약환급률보다 낮을 수 있습니다.
※ 단기납 종신보험은 동일한 보장내용의 일반 종신보험에 비해 보험료가 비쌀 수 있습니다.
※ 외화보험은 원-달러 환율변동에 의해 원화 기준으로 환산 시 보험료, 보험금 및 해약환급금 등에 손실이 발생할 수 있으며 그 손실은 계약자에게 귀속됩니다.
※ 2025년 상반기 외화보험 민원 및 불완전 판매현황: 외화보험 민원발생률:0.31%, 전체 상품 민원발생률: 0.10%,외화보험불완전판매율:3.19%,전체상품불완전판매율:1.31%
- 상품대상계약: 2025년 1월~2025년 6월 판매된 신계약
- 산출내용: 신계약 중 민원이 접수되어 해지(민원해지, 품질보증해지, 무효)되어 기납입보험료가 반환된 건,계약일로부터 3개월 이내 실효가 된 건, 계약일로부터 3개월 이내 계약자가 해약을 한 건의 비율
※ 외화보험은 보험료 납입, 보험금 수령 과정에서 환전수수료 등 거래비용이 발생할 수 있습니다.
※ 기타 자세한 사항은 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.
달러저축전환특약(전환시점)
공시이율
4.30%
피보험자 교체
가능
중도인출
&추가납입기능
중도인출: 1회 해약환급금의 50% 한도, 
최대 기본보험료의 80%
추가납입: 최대 기본보험료의 200%
*25.12 기준, 매월 공시이율 변동
저해약환급금 1형
7년납 가입
7년 완납 환급률
99.7%
10년 완납 환급률
124.8%
달러저축전환 가능
달러사망보장(체증형)
[40세 남자, 7년납, 일반가입형 주계약 10만달러 기준]
가입 후10년 이후 달러저축전환
공시이율 4.30%
(25년 12월 기준)
달러
저축
계약일로부터 7년이 경과하고, 전환신청 당시 피보험자 나이가 만15세이상 70세이하(간편가입형: 30세 이상 75세 이하)
특약 미부가시 : 전환시점 당시 주계약 해약환급금의 100%내에서 가능(단, 달러로 환산한 전환금액이 $10,000이상)
특약 부가시 : 전환시점 당시 주계약 해약환급금의 90%내에서 가능(단, 달러로 환산한 환산한 전환금액 $10,000이상)
달러저축전환 신청 조건!
*저축전환과 관련된 자세한 사항은 특약의 사업방법서와 약관을 확인하시기 바랍니다.

(무해약환급금형)
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
고객도 만족
총DBR(총 보장
비율)의
만족+짧은 납입기간
+상속재원마련
Agent도 만족
짧은 납입 기간 대비
높은 보험료로 만족 &
고객관리와 유지에도
Good
GA도 만족
새로운 시장과
고객을 개척할 수 있는
기회
상품 Point최고 DBR
3ᆞ3ᆞ3 세일즈 포인트
상품 Spec
업계유일
3년납 단기납상품
무해약환급금형으로
보험료 저렴!
(유해약환급금형 대비)
선납을 통해
연납처럼 납입 가능!
3개월 이상
선납 시 할인!
(선납 신청 시점의 평균공시이율 적용)(당월분을 포함하여 12개월 가능)
일반가입형
월보험료
총 납입보험료총 DBR월보험료총 납입보험료총 DBR
30세$448$16,1586.2배$592$21,3444.7배
$604$21,7674.6배$766$27,5883.6배
$828$29,8113.4배$1,011$36,4082.7배
$1,137$40,9602.4배$1,341$48,2982.1배
40세
50세
60세
가입
형태
나이
간편가입형
보험기간
종신
3년납
납입기간
가입한도
가입연령
일반
가입형
$5만~$500만
만 15세~75세
$5만~$200만
만 30세~80세
간편
가입형
$10만
보험료
할인
2%
$30만
3%
$50만
5%
$100만
7%
가입금액 $100,000, 고액할인반영 후 기준, 달러미만절사
*총 DBR이란? 총 보험료 대비 가입금액(사망보험금)의 비율로 총 보장배수로도 불립니다
보험료
※ 외화보험은 환테크를 위한 금융상품이 아닙니다.
※ 외화보험은 보험료 납입, 보험금 수령과정에서 환전 수수료 등 거래비용이 발생할 수 있습니다.
※ 본 상품은 보장성보험으로, 저축(연금)목적에는 적합하지 않습니다.
※ 본 상품은 달러상품이므로 원달러 환율변동에 의해 원화 기준으로 환산 시 보험료, 보험금 및 해약환급금 등에 
손실이 발생할 수 있으며 그 손실은 계약자에게 귀속됩니다.
※ 무해약환급금형은 보험료 납입기간 중 계약 이 해지될 경우 해약환급금이 없습니다.
※ 6개월 초과 선납 시 보험차익과세 구분이 변경되어 과세여부가 변동될 수 있습니다.
※ 일반사망보험금은 고의적 사고 및 2년 이내 자살의 경우 지급에 제한됩니다.
※ 단기납 종신보험은 동일한 보장내용의 일반 종신보험에 비해 보험료가 비쌀 수 있습니다.
※ 약관을 통해 [유해약환급금형]의 일반보험상품과 해약환급금을 비교 안내하고 있으므로 가입 전 필히 확인하시기 
바랍니다.
※ 2025년 상반기 외화보험 민원 및 불완전 판매현황: 외화보험 민원발생률:0.31%, 전체 상품민원발생률:0.10%, 
외화보험불완전판매율:3.19%, 전체상품불완전판매율:1.31%
- 상품대상계약: 2025년 1월 ~ 2025년 6월 판매된 신계약
- 산출내용: 신계약 중 민원이 접수되어 해지(민원해지, 품질보증해지, 무효)되어 기납입보험료가 반환된 건, 
계약일로부터 3개월 이내 실효가 된 건, 계약일로부터 3개월 이내 계약자가 해약을 한 건의 비율
※ 기타 자세한 사항은 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.
*보험료할인으로 인하여 높은 보험가입금액 할인 후 보험료가 그 보다 낮은 보험가입금액의 할인 후 보험료보다 낮은 경우에는 
낮은 보험료 가입금액 구간의 가입을 제한합니다. (예:보험가입금액 22만 9천달러 가입제한)

※ 외화보험은 환테크를 위한 금융상품이 아닙니다.
※ 외화보험은 보험료 납입, 보험금 수령과정에서 환전 수수료 등 거래비용이 발생할 수 있습니다.
※ 본 상품은 보장성보험으로, 저축(연금)목적에는 적합하지 않습니다.
※ 본 상품은 달러상품이므로 원달러 환율변동에 의해 원화 기준으로 환산 시 보험료, 보험금 및 해약환급금 등에 
손실이 발생할 수 있으며 그 손실은 계약자에게 귀속됩니다.
※ 무해약환급금형은 보험료 납입기간 중 계약 이 해지될 경우 해약환급금이 없습니다.
※ 6개월 초과 선납 시 보험차익과세 구분이 변경되어 과세여부가 변동될 수 있습니다.
※ 일반사망보험금은 고의적 사고 및 2년 이내 자살의 경우 지급에 제한됩니다.
※ 단기납 종신보험은 동일한 보장내용의 일반 종신보험에 비해 보험료가 비쌀 수 있습니다.
※ 약관을 통해 [유해약환급금형]의 일반보험상품과 해약환급금을 비교 안내하고 있으므로 가입 전 필히 
확인하시기 바랍니다.
※ 2025년 상반기 외화보험 민원 및 불완전 판매현황: 외화보험 민원발생률:0.31%, 전체 
상품민원발생률:0.10%, 외화보험불완전판매율:3.19%, 전체상품불완전판매율:1.31%
- 상품대상계약: 2025년 1월 ~ 2025년 6월 판매된 신계약
- 산출내용: 신계약 중 민원이 접수되어 해지(민원해지, 품질보증해지, 무효)되어 기납입보험료가 반환된 건, 
계약일로부터 3개월 이내 실효가 된 건, 계약일로부터 3개월 이내 계약자가 해약을 한 건의 비율
※ 기타 자세한 사항은 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
(무해약환급금형)
실제 판매 사례
개인고객 만족 사례
자산가고객 만족 사례
A대리점 이OO Agent
B대리점 양OO Agent
“시간을 뛰어넘은 달러 상속자산”
이번에 TIP에서 (무)3년내고만족하는달러종신보험(무해약환급금형)의 상품교육을 듣고, 
과거에 유니버셜종신보험을 제안드렸던 고객님을 다시 찾아갔습니다.
당시 고객님께서는 납입하는 돈 대비 보험금이 너무 적다고 가입을 거절하셨는데 
이번 상품을 보시고는 바로 청약하셨습니다. 주요 계기는 지금까지 경험해보지 못한 
“DBR”과 짧은 “납입기간”,그리고 “달러보험”이라는 특별함이였습니다. 
“자산을 보장하는 달러보험”
고객님께서는 30대 젊은 개인 프리랜서로서 해외 출장이 빈번하고, 직업 특성상
안정적인 수익을 창출할 시기가 짧다고 느끼고 있는 상태였기에 3년납이라는
짧은 납입기간과 총 납입보험료 대비 
6배 이상 나는 총 보장비율(DBR)에
한번 더 감탄하시고 달러보험 이라는 만족스러운 상품에 큰 관심을 보여
선납기능을 활용하여 12개월 선납 X 3회로 가입을 하였습니다.  
법인고객 만족 사례
C대리점 박OO Agent
“2026년을 선도할 법인 계약의 새로운 패러다임”
최근 건강검진을 진행하고 걱정이 많아져 경영인정기보험을 알아보시는 대표님을
만났습니다. 하지만 지금은 매출이 높지만 아직 자리를 온전히 잡지 못해 납입기간이
긴 것에 대해 부담을 가지고 계셨습니다. 이 때 TIP에서 들은 (무)3년내고만족하는
달러종신보험
(무해약환급금형)이 떠올랐고, 대표님께 말씀드렸습니다. 
“3년납”이라는 짧은 기간과 함께 “12개월 선납”기능에 너무 만족하셨고, “달러보험”
이라는 점이 화룡점정으로 청약까지 이어졌습니다.
※ 선납은 당월분을 포함하여 12개월까지 가능합니다.

현명한 50대 아빠의 부(
富
)의 이전 방법은?
아빠의 삶의 흔적을 자녀에게 가치있게 전하세요!
5,000만원
2026년 1월
1,400만원
2028년 12월
매월 100만원씩 소비
5,000만원
2026년 1월2028년 12월
    보장자산 
(무)3년내고만족하는달러종신보험
계약 자 :  딸(보험료 $828.10)
피보험자 :  아빠(가입금액 $100,000)
수익자 :  딸
(무해약환급형)
5,000만원
2026년 1월
?,???만원
2028년 12월
가상화폐, 파생상품 투자


본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
※ 외화보험은 환테크를 위한 금융상품이 아닙니다.
※ 외화보험은 보험료 납입, 보험금 수령과정에서 환전 수수료 등 거래비용이 발생할 수 있습니다.
※ 본 상품은 보장성보험으로, 저축(연금)목적에는 적합하지 않습니다.
※ 본 상품은 달러상품이므로 원달러 환율변동에 의해 원화 기준으로 환산 시 보험료, 보험금 및 해약환급금 등에 
손실이 발생할 수 있으며 그 손실은 계약자에게 귀속됩니다.
※ 무해약환급금형은 보험료 납입기간 중 계약 이 해지될 경우 해약환급금이 없습니다.
※ 6개월 초과 선납 시 보험차익과세 구분이 변경되어 과세여부가 변동될 수 있습니다.
※ 일반사망보험금은 고의적 사고 및 2년 이내 자살의 경우 지급에 제한됩니다.
※ 단기납 종신보험은 동일한 보장내용의 일반 종신보험에 비해 보험료가 비쌀 수 있습니다.
※ 약관을 통해 [유해약환급금형]의 일반보험상품과 해약환급금을 비교 안내하고 있으므로 가입 전 필히 
확인하시기 바랍니다.
※ 2025년 상반기 외화보험 민원 및 불완전 판매현황: 외화보험 민원발생률:0.31%, 전체 
상품민원발생률:0.10%, 외화보험불완전판매율:3.19%, 전체상품불완전판매율:1.31%
- 상품대상계약: 2025년 1월 ~ 2025년 6월 판매된 신계약
- 산출내용: 신계약 중 민원이 접수되어 해지(민원해지, 품질보증해지, 무효)되어 기납입보험료가 반환된 건, 
계약일로부터 3개월 이내 실효가 된 건, 계약일로부터 3개월 이내 계약자가 해약을 한 건의 비율
※ 기타 자세한 사항은 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.
첫째 아들
둘째 아들
셋째 딸





자녀에게 각 5,000만원 증여,
3년 뒤 각 자녀의 모습은?
총DBR    3.35배
총납입보험료 
: $29,811

※ 외화보험은 환테크를 위한 금융상품이 아닙니다.
※ 외화보험은 보험료 납입, 보험금 수령과정에서 환전 수수료 등 거래비용이 발생할 수 있습니다.
※ 본 상품은 보장성보험으로, 저축(연금)목적에는 적합하지 않습니다.
※ 본 상품은 달러상품이므로 원달러 환율변동에 의해 원화 기준으로 환산 시 보험료, 보험금 및 해약환급금 등에 
손실이 발생할 수 있으며 그 손실은 계약자에게 귀속됩니다.
※ 무해약환급금형은 보험료 납입기간 중 계약 이 해지될 경우 해약환급금이 없습니다.
※ 6개월 초과 선납 시 보험차익과세 구분이 변경되어 과세여부가 변동될 수 있습니다.
※ 일반사망보험금은 고의적 사고 및 2년 이내 자살의 경우 지급에 제한됩니다.
※ 단기납 종신보험은 동일한 보장내용의 일반 종신보험에 비해 보험료가 비쌀 수 있습니다.
※ 약관을 통해 [유해약환급금형]의 일반보험상품과 해약환급금을 비교 안내하고 있으므로 가입 전 필히 
확인하시기 바랍니다.
※ 2025년 상반기 외화보험 민원 및 불완전 판매현황: 외화보험 민원발생률:0.31%, 전체 
상품민원발생률:0.10%, 외화보험불완전판매율:3.19%, 전체상품불완전판매율:1.31%
- 상품대상계약: 2025년 1월 ~ 2025년 6월 판매된 신계약
- 산출내용: 신계약 중 민원이 접수되어 해지(민원해지, 품질보증해지, 무효)되어 기납입보험료가 반환된 건, 
계약일로부터 3개월 이내 실효가 된 건, 계약일로부터 3개월 이내 계약자가 해약을 한 건의 비율
※ 기타 자세한 사항은 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효
기간 -2025-12-30~2026-12-29
(무해약환급금형)
(무)3년내고만족하는달러종신보험
(무해약환급금형)
가입 증권
계약일자
가입금액
월보험료
총보험료
2026년 1월
$70,000
$320
(달러미만절사)
$11,541
오늘부터
 
가
입!
평생보장
납입기간
 
딱
 
‘
3
년
?
’
짧게 내
고 크
게 받는
상
품
이 요
즘 트렌드지!
고객님의 납입이
완료되었습니다.
보내는 사람  메트라이프 생명
벌써 완납이
다 됐다고?!
내 휴대폰 약정도
아직 안끝났는데?
내가 낸 보험료 대비
얼마
나 보
장 받는거지?!
총 납입 보험료 $ 11 , 5 41(달러미만절사)
가입금액 $70,000

본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
상품 Point상품유형
상품 Spec
상품유형
1종 거치형      2종 쿠폰형
0세~70세
(가입나이+20)세 ~ 90세
일시납
20년
[계약자적립액, 기납입보혐료-쿠폰지급금, 해약환급금] 중 큰 금액
[계약자적립액, 기납입보혐료, 해약환급금] 중 큰 금액
나입나이
연금지급개시나이
보험료납입
이율환정기간
1종 거치형
2종 쿠폰형
사망
보험금
거치형
쿠폰형
쿠폰형 Set Plan
※ 외화보험은 환테크를 위한 금융상품이 아닙니다. 
※ 본 상품은 저축성보험으로, 은행의 예·적금 상품과는 다릅니다.
※ ‘가입시점 공시이율 적용시’의 해약환급률은 이율확정기간 중 해지시 해지시점의 공시이율이 가입시점의 
공시이율과 동일하다는 가정하에 금리차환급금조정률(MVA) 값을 반영하여 계산한 금액이며, ‘공시이율 1.5%p 
하락시’의 해약환급금은 이율확정기간 중 해지시 해지 시점의 공시이율이 가입시점의 공시이율보다 1.5%p 낮다는 
가정하에 금리차환급금조정률(MVA)값을 반영하여 계산한 금액입니다. 
      공시이율이 상승 시 해약환급금이 하락할 수 있습니다.
※ 외화보험은 원-달러 환율변동에 의해 원화 기준으로 환산 시 보험료, 보험금 및 해약환급금 등에 손실이 발생할 수 
있으며, 그 손실은 계약자에게 귀속됩니다.
※ 외화보험은 보험료 납입, 보험금 수령 과정에서 환전수수료 등 거래비용이 발생할 수 있습니다.
※ 2025년 상반기 외화보험 민원 및 불완전 판매현황: 외화보험 민원발생률:0.31%, 전체 상품 민원발생률: 0.10%, 
외화보험불완전판매율:3.19%, 전체상품불완전판매율:1.31%
-상품대상계약: 2025년 1월~2025년 6월 판매된 신계약
-산출내용: 신계약 중 민원이 접수되어 해지(민원해지, 품질보증해지, 무효)되어 기납입보험료가 반환된 
건,계약일로부터 3개월 이내 실효가 된 건, 계약일로부터 3개월 이내 계약자가 해약을 한 건의 비율
※ 12월 2차 공시이율 5.17% 기준 / 2025년 12월 16일 ~ 12월 31일까지 가입 시
※ 기타 자세한 사항은 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.
공시이율
가입기간 : 25.12.16 ~ 25.12.31, 해당 기간 이후 가입시점 이율 적용
%연
157
20년 확정 공시 이율(거치형, 쿠폰형 선택)
초년도 보너스 적립이율
금리차환급금조정률(MVA)
달러저축전환 / 달러연금전환
해약환급률가입시점공시이율 적용시0.5%P 하락시  1.0%P 하락시  0.5%P 상승시  1.5%P 상승시
1년93.1%101.9%122.2%85.1%72.6%
2년
97.3%106.0%125.9%89.4%75.5%
3년
101.9%110.4%129.9%94.0%80.2%
5년
111.8%120.0%138.5%104.2%90.5%
10년
141.9%148.8%163.7%135.4%123.3%
20년
234.0%234.0%234.0%234.0%234.0%
*50세남자, 일시납보험료 $100,000, 금리차환급금조정률(MVA)반영 
*(무)오늘의달러연금보험은 거치형과 쿠폰형의 선택에 따라 해약환급률은 상이할 수 있습니다.
*50세남자, 보험료 $100,000, 쿠폰형, 연금개시나이 70세, 종신연금형(개인, 보증기간 10년, 조기집중배수 1배),
12월 2차 공시이율 5.17% 기준, 달러미만 절사기준
쿠폰지급주기 / 기간매월·매년 / 3년~20년
“매월”
선택시
“매년”
선택시
주기5년7년20년10년
$672
쿠폰지급액
$897$504$314
연금연액
$6,411$6,414$6,416$6,419
쿠폰지급액
$11,023$8,259$6,202$3,866
연금연액
$6,423$6,423$6,423$6,423
3년 매월지급형
(무)3년내고만족하는
달러종신보험
(무해약환급금형)
7년 매월지급형
(무)백만인을위한
달러종신보험Plus
(저해약환급금형, 7년납)
10년 매월지급형
(무)변액연금보험
동행Plus
(10년납)
20년 매월지급형
(무)모두의달러
종신보험
(무해약환급금형, 20년납)

본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
50대 김부장 이야기
꿈같다고요? 
(무)오늘의 달러연금으로 
현실이 됩니다!
서울 자가에 대기업에 다니는
50대 
가장인 김부장이 퇴직금으로 건물 임대비 
대신
(주)오늘의달러연금 쿠폰형을 가입했더라면?
 가입시
다음달부터 매월 20년간
수령!
*25.12월2차 공시이율 5.17%,매월지급형,
쿠폰지급기간 20년 지급형 선택시, 달러미만절사
20년 골프회원권 구매로
취미를 즐길 수 있구요~!
20년 누적 쿠폰 지급액
20년 시점

해약환급금 
해약환급률 
 가입시
다음달부터 매월 7년간
수령!
*25.12월2차 공시이율 5.17%,매월지급형,
쿠폰지급기간 7년 지급형 선택시, 달러미만절사
7년 리스비 구독으로
버킷리스트인 스포츠카로
드라이브가 현실이 될 수 있어요!
7년 누적 쿠폰 지급액
20년 시점

해약환급금 
해약환급률 
다음달부터 매월 10년간
수령!
*25.12월2차 공시이율 5.17%,매월지급형,
쿠폰지급기간 10년 지급형 선택시, 달러미만절사
10년동안 매월 건물 임대비를
대신하는 소득으로
멋진 노후를 즐길 수 있죠!
10년 누적 쿠폰 지급액
20년 시점

해약환급금 
해약환급률 
※ 외화보험은 환테크를 위한 금융상품이 아닙니다. 
※ 본 상품은 저축성보험으로, 은행의 예·적금 상품과는 다릅니다.
※ ‘가입시점 공시이율 적용시’의 해약환급률은 이율확정기간 중 해지시 해지시점의 공시이율이 가입시점의
 공시이율과 동일하다는 가정하에 금리차환급금조정률(MVA)값을 반영하여 계산한 금액이며, ‘공시이율 
1.5%p 하락시’의 해약환급금은 이율확정기간 중 해지시 해지  시점의 공시이율이 가입시점의 공시이율보다 
1.5%p 낮다는 가정하에 금리차환급금조정률(MVA)값을 반영하여 계산한 금액입니다. 
공시이율이 상승 시 해약환급금이 하락할 수 있습니다.
※ 외화보험은 원-달러 환율변동에 의해 원화 기준으로 환산 시 보험료, 보험금 및 해약환급금 등에 손실이
발생할 수 있으며, 그 손실은 계약자에게 귀속됩니다.
※ 외화보험은 보험료 납입, 보험금 수령 과정에서 환전수수료 등 거래비용이 발생할 수 있습니다.
※ 2025년 상반기 외화보험 민원 및 불완전 판매현황: 외화보험 민원발생률:0.31%,
전체 상품 민원발생률: 0.10%, 외화보험불완전판매율:3.19%, 전체상품불완전판매율:1.31%
-상품대상계약: 2025년 1월~2025년 6월 판매된 신계약
-산출내용: 신계약 중 민원이 접수되어 해지(민원해지, 품질보증해지, 무효)되어 기납입보험료가 반환된 건, 
계약일로부터 3개월 이내 실효가 된 건, 계약일로부터 3개월 이내 계약자가 해약을 한 건의 비율
 5.17% 기준 / 2025년 12월 16일 ~ 12월 31일까지 가입 시
※ 12월 2차 공시이율
※ 기타 자세한 사항은
 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.
300000 가입시

적용이율
10년 이내 3.75% / 10년 이후 1.0%
전기납(90세)
납입기간
가입금액
가입연령
일반
가입형
$5만~$500만
남  20세~70세
여  24세~70세
$5만~$200만
남 30세~75세
여 30세~75세
간편
가입형
상품 Point
상품 Spec
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
보험료 및 해약환급률
유연하고 다양한
상품전환 옵션
가입나이
최대 75세까지!
사망보험금 체증
기본보험기간까지 쭉!
원화고정납입옵션
동일보험료로
최대 30% 더 납입 가능
최대 500만달러(70억)까지 인수!
$1=1,400원 가정시, 환율변동에 따라 원화 가입금액은 변동 가
능,일반가입형에 한함. 간편가입형은 최대 200만달러
조기계약전환, 감액완납,
종신전환, 달러연금전환
10년 이후 매년 10%씩
10~30% 선택 기능
간편가입형 가입 시
일반가입형
구분
50세
남자
5년
7년
10년
20년
기간
81.5%
88.2%
93.4%
87.9%
$100,000
$100,000
$100,000
$200,000
$22,140
$30,996
$44,280
$88,560
39년
$390,000
$100,000
$100,000
$100,000
$200,000
$390,000$172,692
$26,820
$37,548
$53,640
$107,280
$209,19613.7%
80.6%
86.8%
91.6%
85.7%
13.8%
가입금액 $100,000, 90세 만기, 전기납, 월납 $369, 단위:달러
간편가입형
가입금액 $100,000, 90세 만기, 전기납, 월납 $447, 단위:달러
사망보험금  보험료누계  해약환급률  사망보험금  보험료누계  해약환급률
세일즈 포인트
계약자/수익자는 ‘법인’으로만 설정 해주세요
*다만, 개인사업자에서 법인으로 전환하는 경우를 포함하여 직전 2년간의 재정증빙서류를 제출 가능한 경우에는 별개로 적용합니다.
설립 2년 미만의 법인은 가입이 안돼요!
*단, 개인으로 변경시 폐업 또는 피보험자 퇴사의 경우에만 변경 가능
* 다른법인으로 변경시 피보험자가 변경하려는 법인의 대표이사 또는 임원일 경우에만 가능
명의변경 시 변경 후 계약자 및 수익자는 개인으로 변경 불가
보험모집인 코드를 가진 고객은 피보험자로 지정이 불가합니다.
*법인의 당기순이익, 영업이익, 이익잉여금, 매출규모  및 신용정보를 다각적으로 평가
피보험자의 사망보장 한도 평가 외 법인의 납입능력 및 적절성 평가를 면밀히 
실시하여 인수 여부를 결정합니다.
*임원으로 설정시 등기부등본 증빙서류가 필요해요!피보험자: 법인의 대표이사/임원으로 한정됩니다.
가입시
Check Point!
※ 외화보험은 환테크를 위한 금융상품이 아닙니다.
※ 본 상품은 보장성보험으로, 저축(연금)목적에는 적합하지 않습니다. 본 상품은 달러상품이므로 원달러 환율변동에 의해 원화 
기준으로 환산 시 보험료, 보험금  및 해약환급금 등에 손실이 발생할 수 있으면 그 손실은 계약자에게 귀속됩니다.
※ 환율변동으로 인해 원화환산보험료가 원화고정보험료를 초과할 경우(고정납초과보험료) 원화환산보험료를 납입해야 
합니다. 고정납초과험료는 원화고정납입용 추가보험료($)에 의한 계약자 적립액에서 자동으로 중도인출되어 기본보험료에 
의한 계약자적립액으로 납입됩니다.
※ 원화고정납입용 추가보험료($)에 의한 계약자적립액이 납입해야 할 고정납초과보험료보다 적은 경우 회사는 계약자에게 
안내하고 계약자는 원화고정납입  보험료를 재조정하거나 원화환산보험료로 자동이체할 수 있습니다.
※ [원화고정납입옵션]은 환헷지를 윈한 기능이 아닙니다.
※ 체증형 보험은 동일한 보험가입금액의 기본형 상품에 비해 일정기간 이후 사망보험금이 증가하는 특성이 있으나, 보험료가 
비싸고 중도에 해지하면 금전적 손실이 있을 수 있습니다.
※ 위의 경과기간 5년의 해약환급금 및 환급률은 5년+1일 시점의 유해환급금 비율(95%)을 적용하여 산출하였으므로, 실제 
해약환급금 및 환급률은 위의 해약환급금 및 환급률보다 적을 수 있습니다.
※ 보험기간 중 계약이 해지될 경우 [유해약환급금형]의 해약환급금을 지급하는 대신 [유해환급금형]보다 낮은 보험료로
가입할 수 있도록 한 상품입니다.
※ 약관을 통해 [유해환급금형]의 일반보험상품과 해약환급금을 비교안내하고 있으므로 가입 전 필히 확인하시기 바랍니다.
※ 법인이 납부한 보험료는 세법에서 정하는 요건 등을 충족하는 경우에만 제한적으로 비용(손금) 인정 받을 수 있고, 
비용 인정을 받더라도 향후 해약환급금 등을 수령(익금)하면 법인세 등이 부과되므로 절세 상품으로 적합하지 않을 수 있기에 
비용(손금) 인정 세무처리와 관련하여 고객이 세무사와 상의하여 결정하여야 하면 그 책임은 고객에게 귀속됩니다.
※ 2025년 하반기 외화보험 민원 및 불완전 판매현황: 외화보험 민원발생률:0.31%, 전체 상품 민원발생률:0.10%, 외화보
험불완전판매율:3.19%, 전체상품불완전판매율:1.31%
-상품대상계약:2025년 1월~2025년 6월 판매된 신계약
-
산출내용:신계약 중 민원이 접수되어 해지(민원해지, 품질보증해지, 무효)되어 기납입보험료가 반환된 건, 계약일로부터 3
개월 이내 실효가 된 건, 계약일로부터 3개월 이내 계약자가 해약을 한 건의 비율
※ 외화보험은 보험료 납입, 보험금 수령 과정에서 환전수수료 등 거래비용이 발생할 수 있습니다.
※ 기본보험기간 만료시점(90세 계약해당일)의 해약환급금이 발생하는 경우, 이 해약환급금은 플러스보험기간 적용을 위한 
일시납보험료로 사용하기 때문에 계약자에게 지급되지 않습니다. 
※기타 자세한 사항은 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.

대표님, 메트라이프에서                 하세요!
기업분석
법인영업서비스
기업 이슈 및 접근 포인트를 제공하고,
고객에게 전달할 자료 및 Agent가
알아야 할 내용을 매칭
< 법인상담컨셉제안서
접속 방법TIP(tip.metlife.co.kr)접속 ▶ ‘법인영업서비스’ 홈 메뉴 클릭 ▶ ‘노블리치솔루션’클릭
노블리치솔루션
속이 꽉 찬 리포트 빈틈을 메우고
전문성을 높이다. 15개의 모듈, 
130페이지의 리포트
※ 비스포크리포트는 Special Pass 혜택으로
직전 3개월 가동자분들께 제공하는 서비스
입니다. 관련 문의는 담당 사업단에 문의해
주세요.
사장님, 대표님의
비즈니스의 분석을 한눈에 
파악하세요
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29

본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
tip.metlife.co.kr
360Biz의 대표적인 서비스를 영상으로 만나볼까요?
재무 상태와 리스크까지 파악해주는
맞춤 기업 리포트, 
비스포크리포트를 소개합니다
고객의 임직원까지 케어하는 360Biz,
임직원 의료복지 서비스를 소개합니다

(무해약환급금형)
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
상품 Point
보험료와 DBR
구분
내용
종신
7ᆞ10ᆞ15ᆞ20ᆞ25ᆞ30년납,  55ᆞ60ᆞ65ᆞ70ᆞ80세납
일반가입형 : 만 15세~최대 73세
간편가입형 : 30세 ~ 최대 78세
1만 달러이상이며, 주계약과 특약의 합산보험료 30달러 이상~
주계약 가입금액 500만 달러
보험기간
월납
납입주기
납입기간
가입나이
가입한도
세일즈 포인트
※ (무)모두의달러종신보험(무해약환급금형)은 외화보험으로 환테크를 위한 금융상품이 아닙니다.
※ 외화보험은 보험료 납입, 보험금 수령과정에서 환전 수수료 등 거래비용이 발생할 수 있습니다.
※ 외화보험은 원달러 환율변동에 의해 원화 기준으로 환산 시 보험료, 보험금 및 해약환급금 등에 손실이 발생할 수 있으며 그 손실은 계약자에게 귀속됩니다.
※ (무)모두의종신보험(무해약환급금형)과 (무)모두의달러종신보험(무해약환급금형)은 보장성보험으로, 저축(연금)목적에는 적합하지 않습니다.
※ 일반사망보험금은 고의적 사고 및 2년 이내 자살의 경우 지급이 제한됩니다.
※ 무해약환급금형은 보험료 납입기간 중 계약이 해지될 경우 해약환급금이 없습니다.
※ 약관을 통해 [유해약환급금형]의 일반보험상품과 해약환급금을 비교 안내하고 있으므로 가입 전 필히 확인하시기 바랍니다.
※ 
2025년 상반기 외화보험 민원 및 불완전 판매현황: 외화보험 민원발생률:0.31%, 전체상품민원발생률:0.10%, 외화보험불완전판매율:3.19%, 전체상품완전판매율:1.31%
- 상품대상계약: 2025년 1월 ~ 2025년 6월 판매된 신계약
- 산출내용: 신계약 중 민원이 접수되어 해지(민원해지, 품질보증해지, 무효)되어 기납입보험료가 반환된 건, 계약일로부터 3개월 이내 실효가 된 건, 계약일로부터 3개월 
이내 계약자가 해약을 한 건의 비율
※ 기타 자세한 사항은 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다. 
상품 Spec
3.6%
최대 78세
간편가입형 가입시
최대 5%
*7만달러이상 2% / 21만달러이상 3%
35만달러이상 5%
총DBR 3.5배
일반가입형, 40세 남자, 20년납 기준,가입금액 
$100,000
적용이율
가입나이
고액할인
보험료대비 보장비율
가입나이
40세
50세
60세
$116.62
$162.68
$234.22
$149.94
$202.86
$284.20
3.5배
2.5배
1.7배
30세$87.22$114.66
4.7배
3.6배
2.7배
2.0배
1.4배
일반가입형
월보험료
총DBR
(총보험료 대비 보장비율)
월보험료
총DBR
(총보험료 대비 보장비율)
*남자, 가입금액 10만달러, 월납, 20년납 종신만기 기준
간편가입형
메트라이프 종신보험 중 최저보험료!
달러 특약 구성으로
종합플랜 완성
건강종신이 대세!
(무)달러암진단특약
가입금액특약특약
보험료
$10,000
$11.00
$2,000
$0.52
$30,000
$0.42
$10,000$6.60
$10,000$7.10
$10,000
$8.00
$100
$0.08
가입금액보험료
(무)달러소액암진단특약
(무)달러항암중입자
방사선치료특약
(무)달러항암치료특약
(무)달러뇌혈관
질환진단특약
(무)달러심뇌혈관
질환수술특약
(무)달러허혈성심장
질환진단특약
*40세 남자, 월납, 20년납 종신만기 기준
단, 달러항암치료특약, 달러심뇌혈관질환수술특약 100세 만기
달러항암중입자방사선치료특약 10년 갱신형
*총 DBR이란? 총 보험료 대비 가입금액(사망보험금)의 비율로 총 보장배수로도 불립니다

중입자치료? MetLife!
Dollar Type
(무) 모두의달러종신보험(무해약환급금형)
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
가입내용가입금액
주계약$10,000
(무) 달러암진단특약(유방암및남녀생식기암포함)
(무해약환급금형)$10,000
(무)달러소액암진단특약
(무해약환급금형)$2,000
(무)달러항암치료특약
(무해약환급금형)$10,000
(무)달러항암중입자방사선치료특약
(갱신형)$30,000
PBR
909배
40세50세60세
남자
$31.84$28.5$45.42$35.83$63.88$42.96
여자남자여자남자여자
원화형
(무)360종합보장보험(무해약환급금형)
가입내용가입금액
주계약200만원
(무) 암진단특약II
(무해약환급금형)1,000만원
(무)유방암및남녀생식기암진단특약II
(무해약환급금형)1,000만원
(무)소액암진단특약
(무해약환급금형)200만원
(무)항암치료특약
(무해약환급금형)2,000만원
(무)항암중입자방사선치료특약
(갱신형)5,000만원
PBR
889배
40세50세60세
남자
38,034원33,388원50,760원37,668원69,014원41,182원
여자남자여자남자여자
※  (무)모두의달러종신보험(무해약환급금형)은 외화보험으로 환테크를 위한 금융상품이 아닙니다.
※  외화보험은 보험료 납입, 보험금 수령과정에서 환전 수수료 등 거래비용이 발생할 수 있습니다.
※  외화보험은 원달러 환율변동에 의해 원화 기준으로 환산시 보험료, 보험금 및 해약환급금 등에 손실이 발생할 수 있으며 그 손실은 계약자에게 귀속됩니다.
※  2025년 하반기 외화보험 민원 및 불완전 판매현황: 상품민원발생률:0.10%, 외화보험불완전판매율:3.19%, 전체상품불완전판매율:1.31% 
- 상품대상계약: 2025년 1월 ~ 2025년 6월 판매된 신계약 
-산출내용:    신계약   중 민원이   접수되어   해지(민원해지, 품질보증해지, 무효)되어    기납입보험료가 반환된   건,  계약일로부터 3개월  이내  실효가   된 건,  계약일로부터 3개월  이내  계약자가   해약을   한 건의  비율
※  (무)모두의달러종신보험(무해약환급금형)과 (무)360종합보장보험(무해약환급금형)은 보장성보험으로, 저축(연금)목적에는 적합하지 않습니다.
※  무해약환급금형은 보험료 납입기간 중 계약이 해지될 경우 해약환급금이 없습니다.
※ 갱신형 특약은 갱신시마다 보험나이의 증가 및 보험료 산출에 관한 기초율 적용이율 계약체결비용 계약관리비용 위험률 등 의 변동에 따라 갱신 시 보험료가 인상될 수 있습니다.
※  약관을 통해 [유해약환급금형]의 일반보험상품과 해약환급금을 비교 안내하고 있으므로 가입 전 필히 확인하시기 바랍니다.
※  기타 자세한 사항은 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.
※월납, 20년납, 종신만기 기준, 단, 항암치료특약 100세만기, 항암중입자방사선치료특약 10년갱신형 / PBR은 (무)암진단특약II(무해약환급금형)에 한함
※월납, 20년납, 종신만기 기준, 단, 달러항암치료특약 100세만기, 달러항암중입자방사선치료특약 10년 갱신형/PBR은 (무)달러암진단특약(유방암및남녀생식기암포함)(무해약환급금형) 에 한함
*PBR이란?월보험료 대비 진단금 비율
*PBR이란?월보험료 대비 진단금 비율

※ 보험계약 체결 전 상품설명서 및 약관을 확인하시기 바랍니다.
※ 메트라이프생명보험 및 모집종사자는 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입에 앞서 이에 대한 충분한 설명을 받으기바랍니다 .
※헬스케어서비스는  피보험자별 대상이 되는 상품의 합산 가입 금액이 일정금액 이상인 경우, 피보험자가 제공 대상이 됩니다.
※ 본 서비스는 대상 고객이 MetLife One앱의 360Health 가입 또는 당사 콜센터를 통해 신청한 경우에 한해 제공되며, 피보험자 본인인증 후 이용 가능합니다.
※ 보험 계약 유지기간 동안 서비스가 제공됩니다. 단, 계약유지기간 중이라도 계약금액이 제공요건을 충족하지 못할 시에는 서비스가 제공되지 않습니다.
※ 계약철회, 감액, 해지, 연금형 전환, 적립형 전환, 만기 등 사유 발생 시 계약 합산금액에서 제외되며 이를 통해 헬스케어서비스 제공이 해지될 수 있습니다.
※ 스탠다드 서비스, 프리미엄 서비스 제공대상은 헬스케어서비스의 가입자 본인(주피보험자)이며, 패밀리 서비스 제공대상은 가입자 및 배우자의 직계존비속입니다.
※ 간호사병원동행, 1:1전담 간호사 배정, 차량에스코트, PET-CT제공, 프리미엄간호사병원동행 서비스는 제공 면책기간이 적용됩니다.
※ 암의 경우 서비스 가입일로부터 90일이 경과한 후 암(기타피부암, 갑상선암, 전암 제외)으로 진단받은 경우에 한하여 제공됩니다.
※ 본 서비스는 서비스 개선 및 대내외 환경 변화로 인해 향후 서비스 내용이 축소되거나 변경될 수 있습니다. 이 경우 가입자에게 문자메시지, 카카오알림톡, 이메일, 모바일 앱, 인터넷 웹페이지 등을 
통해 사전 안내드립니다.
360Health, MetLife One에서 만나보세요!
앱스토어/플레이스토어에서 
‘MetLife One’ 검색 후 앱 다운로드
헬스케어서비스 전용 콜센터
평일 09:00-18:00, 토요일 09:00-13:00, 공휴일제외
1577-3012
메트라이프의 절대강자 360Health
올인원 해외중입자 치료지원 및 우대서비스
무료 번역/통역
의무기록지 무료번역 및 2차 소견 서비스
주치의 선정 컨설팅
환자의 의학적 상태와 요청에 따라 적절한
주치의 선정 컨설팅 제공
항공 및 호텔 예약
항공권 구매 및 호텔 예약을 포함하여
일본을 오가는 여정과 체류 지원
24시간 콜센터
체류 중 불편함이 없도록 24시간 콜센터 
운영
현지 동행 및 차량 에스코트
환자의 대리인 역할 수행하며 센터와 체류에
필요한 비용 대납 업무 수행
추적 검사 및 이상소견 대응
일본 방문하지 않아도 이상소견 발생 시 제공
되는 의료 기록을 기반 주치의의 소견 전달
믿을 수 있는 해외 전문 메디컬 컨시어지 서비스 기업 IAEC와 연계
“업계 유일” 나 뿐만 아니라 양가부모 모두 서비스 이용 제공
*360Health 패밀리서비스 등급일 경우
병원비(치료비)를 제외한 전체 컨시어지 비용의 10% 할인 혜택
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29

본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
*1종(보너스분할지급형) 유지보너스 지급시기
*단, 사망보장형의 경우 월납보험료 구간별 5.0 ~ 3.0%로 상이함
- 월납 : 납입완료 후 1년 후부터 5년간 분할 지급, - 일시납 : 계약일 이후 6년 후부터 5년간 분할지급
상품 Point세일즈 포인트
※ 변액보험은 실적배당형 상품으로 투자실적에 따른 손실이 발생할 경우 그 결과는 계약자에게 귀속됩니다.
※ 자세한 사항은 보험계약 체결 전 상품설명서 및 약관을 확인하시기 바랍니다.
※ 메트라이프생명보험 및 모집종사자는 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입에 앞서 이에 대한 설명을 충분히 받으시기 바랍니다.
※ 360Health헬스케어서비스는 당사에 체결한 보험계약의 주계약 가입금액 또는 월납입보험료에 따라 다른 등급의 서비스를 제공하며, 
`보험계약을 유지하는 경우에 한하여 피보험자에게 제공합니다.
    서비스 등급 기준 및 자세한 내용은 메트라이프생명 홈페이지에서 확인하시기 바랍니다.
※ 해외의료지원서비스는 해외에 90일 이상 체류 시 서비스 불가합니다.
※ 단, 현지 통역사 의료지원, 의료 이송 지원, 긴급 앰뷸런스 지원, 유해 송환지원, 호텔 숙박 예약 대행, 서류 발급 비용은 이용자 실비 부담됩니다.
※ 본 서비스는 대내/외 환경에 따라 축소 및 변경될 수 있습니다.
※ 360Health는 메트라이프 원앱에서 가입 후 이용이 가능하며, 고객 등급에 따라 다른 서비스를 제공합니다.
유지보너스
(무)변액연금보험동행Plus
현재 아파도 가입되는
단, 사망보장형은 유심사
무진단! 무심사!
피보험자 교체
최대 2회 피보험자 교체로 
3세대까지 보장 및 연금 수령
유지보너스를 확정이율로 지급
1종(보너스 분할지급형) 이자율 3.5%
2종(보너스 일시지급형) 이자율 5.5%
단, 사망보장형의 경우 월납보험료 구간별 5.0 ~ 3.0%로 상이함
달러연금전환가능
납입은 원화로! 연금은 달러로!
달러연금 공시이율 4.66% (25.12월 기준)
(무)변액연금보험동행Plus 사망보장형
장기유지 보너스
최대 5.0% 장기 유지보너스를 확정이율로 지급
무진단 심사기준
보험가입금액의 10%만 심사
*2종(보너스일시지급형) 기준, 지급시기: 연금지급 개시나이 계약 해당일
*유지보너스란? 확정이율로 적립하여 회사에서 가상으로 계산한 금액으로
유지보너스 지급 요건 충족 시 계약자적립액에 지급되는 금액
*구간별 장기유지 보너스 상이 
- 보험료 100만원 이상: 5.0% / 50만원 이상: 4.0% / 20만원 이상: 3.0%
사망 보장 금액
계약자 적립액에 보험가입금액을 더한 사망보험금
사망
보험금
계약자
적립액
월납보험료의
200배
3억 가입해도 3천만원만 심사하기에
65세까지 무진단! WOW 
1종(보너스분할지급형)
유지보너스기준금액 이자율 
3.5%
월납
보너스 분할 지급형
(매년 x 5회)
일시납
2종(보너스일시지급형)
유지보너스기준금액 이자율 
5.5%
월납
보너스 일시 지급형
(전액)
일시납
펀드
수익률
연금도
헬스케어로
보장
장기수익률 No.1 미국주식형 펀드 
똑똑하고 편리한 AI변액 펀드관리서비스로 포트폴리오 관리
정해놓은 은퇴시점의 생애주기를 자동 투자되게 플랜되는 은퇴맞춤 TDF펀드
연금개시 이후에도 계속되는 헬스케어서비스
스탠다드 서비스
➀ 주계약 5천만 원 or
➁ 보험료 50만 원 이상
스탠다드 서비스
패밀리 서비스
➀ 주계약 1억 원 or
➁ 보험료100만 원 이상
업계 최대 본인 및 배우자의 직계존비속까지 보장!
➀ (무)변액연금보험동행(사망보장형) 가입금액 합산액
➁ (무)변액연금보험동행(고도재해보장형) 보험료
미국주식형펀드투입 100% 가능
달러연금전환 기능
연금개시 후, 노후행복자금 인출 가능
*2025.
*2025.12.20일 ''5년,7년,10년 누적 수익률'' 기준
*출처: 생명보험협회 변액보험 공시실

본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
실제 기간별 펀드별 수익률
(1년 수익률)
77.9%
가치주식형 펀드
우량주식(70%이상 투자)과
안전한 국공채등 채권(30%)에 투자하는 펀드
*운용사: NH-Amundi 자산운용/한국투자밸류자산운용
*설정일: 2007.04.04
*출처: 생명보험협회(2025.12.20기준)
*운용사: 베어링자산운용
*설정일: 2005.07.04
*출처: 생명보험협회(2025.12.20기준)
*운용사: 미래에셋자산운용
*설정일: 2021.03.05
*출처: 생명보험협회(2025.12.20기준)
5년 ᆞ7년ᆞ10년    수익률   No.1
(10년 수익률)
331.5%
(7년 수익률)
253.4%
(5년 수익률)
125.5%
미국주식형 펀드
미국시장을 대표하는 S&P500지수에 절반을 투자,
나머지 절반은 나스닥과 러셀200Growth에 투자하는 인덱스 펀드
(3년 수익률)
132.1%
글로벌IT섹터 펀드
전세계 IT관련 기업의 주식을 주된 투자대상으로 하는 집합투자증권 등에 
투자(60%이상)하고 나머지는 유동성 자산 등에 투자하는 펀드
나의 연금액을 더 든든하게 만들어 줄 수 있게
펀드 수익률까지 받쳐준다면?
※ 보험계약 체결 전 상품설명서 및 약관을 확인하시기 바랍니다.
※ 메트라이프생명보험 및 모집종사자는 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입에 앞서 이에 대한 충분한 설명을 받으기바랍니다 .
※ 번액보험은 실적배당형 상품으로 투자실적에 따른 손실이 발생할 경우 그 결과는 계약자에게 귀속됩니다.
1년 수익률 No.13년 수익률 No.1
경과
기간
1년
투자수익률 -2.50% 가정
해약환급금환급률해약환급금환급률해약환급금환급률해약환급금환급률
투자수익률 -1.0% 가정   투자수익률 2.50% 가정  투자수익률 3.75% 가정
3년
5년
7년
10년
40세남자, 보험료 100만원, 가입금액 2억원, 10년납, 65세 개시 기준,단위:만원
(무)변액연금보험동행Plus(사망보장형)
1월 개정된 투자 수익률 예시 
658
2,606
4,456
6,211
8,524
54.8%
72.4%
74.3%
73.9%
71.0%
666
2,672
4,634
6,549
9,187
55.5%
74.2%
77.2%
78.0%
76.6%
684
2,831
5,073
7,415
10,971
57.0%
78.6%
84.6%
88.3%
91.4%
691
2,889
5,240
7,753
11,699
57.6%
80.3%
87.3%
92.3%
97.5%

본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
※회사는
변액상품에대해충분히설명할의무가있으며가입자는가입에앞서이에대한충분한설명을받으시기바랍니다
※금융투자상품의선택이나투자의최종결정은고객님자신의판단으로하시기바라며당사는이에대한어떠한법적책임을지지않습니다
메트라이프생명보험 펀드별 수익률
(출처: 생명보험협회 보험상품 공시실(기준일자:25.12.20))
*변액보험은 펀드운용성과에 따라 연금/해약환급금이 달라지는 실적배당형 상품으로 수익률은 과거 성과를 나타낼 뿐 미래 수익률을 보장하지 않으며 투자에 따른 손익은 계약자에게 
귀속됩니다.
*본 유의사항을 충분히 숙지하시기 바라며 어떠한 경우에도 고객님의 투자결과에 대한 법적 책임 소재에 대한 증빙자료로 사용할 수 없습니다.
투자
유형
기준
가격
설정일상품명운용사
순자산액
(억원)
수익률(%)
1년 3년 5년 7년 10년 누적

가치주식형
NH-Amundi자산운용/베어링자산운용/한국투자밸류자산운용



국내
투자

가치주식형 2호한국투자밸류자산운용





성장주식형
KB자산운용/마이다스에셋자산운용/브이아이자산운용/
이스트스프링자산운용코리아/한국투자신탁운용



성장주식형 2호KB자산운용





배당주식형베어링자산운용




배당주식형 2호베어링자산운용





인덱스주식형삼성자산운용




인덱스주식형 2호삼성자산운용





채권형미래에셋자산운용




MMF형신한자산운용



해외
투자

미국주식형



베어링자산운용

미국주식형 3호




베어링자산운용

브릭스주식형



한국투자신탁운용

아시아주식형




한국투자신탁운용

아시아주식형 2호




한국투자신탁운용

유럽주식형



한국투자신탁운용

골드투자형



DWS자산운용

글로벌주식형




KB자산운용

글로벌채권형



신한자산운용

글로벌 고배당 주식형



DWS자산운용

글로벌 멀티인컴



우리자산운용

글로벌 하이일드 채권형얼라이언스번스틴자산운용




달러단기채권형신한자산운용





미국채권형얼라이언스번스틴자산운용





중국주식형한국투자신탁운용





글로벌 IT섹터미래에셋자산운용





글로벌 미디어커뮤니케이션 섹터미래에셋자산운용





글로벌 헬스케어 섹터미래에셋자산운용





글로벌 ESG 주식형얼라이언스번스틴자산운용





안정 포트폴리오형삼성자산운용





적극 포트폴리오형삼성자산운용




국내외
투자

중립 포트폴리오형삼성자산운용





글로벌AI자산배분미래에셋자산운용





은퇴맞춤 TDF2055삼성자산운용





은퇴맞춤 TDF2035삼성자산운용





은퇴맞춤 TDF2045삼성자산운용





본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
※회사는
변액상품에대해충분히설명할의무가있으며가입자는가입에앞서이에대한충분한설명을받으시기바랍니다
※금융투자상품의선택이나투자의최종결정은고객님자신의판단으로하시기바라며당사는이에대한어떠한법적책임을지지않습니다
*변액보험은 펀드운용성과에 따라 연금/해약환급금이 달라지는 실적배당형 상품으로 수익률은 과거 성과를 나타낼 뿐 미래 수익률을 보장하지 않으며 투자에 따른 손익은 계약자에게 
귀속됩니다.
*본 유의사항을 충분히 숙지하시기 바라며 어떠한 경우에도 고객님의 투자결과에 대한 법적 책임 소재에 대한 증빙자료로 사용할 수 없습니다.
보험사명순위펀드명설정일   기준가격순자산(억원)운용사10년 수익률
(%)
메트라이프생명미국주식형

베어링자산운용
1


미래에셋생명글로벌성장주식형

KB자산운용
2


AIA생명미국주식형

신한자산운용
3

메트라이프생명배당주식형

베어링자산운용
4

신한라이프생명미국주식형

미래에셋자산운용
5

미래에셋생명해외성장형

이스트스프링자산운용코리아
6

메트라이프생명골드투자형

DWS자산운용
7

8
삼성생명미국블루칩인덱스주식형


KB자산운용/다올자산운용주식회사/삼성자산운용/하나자산운용/흥국자산운용

삼성생명미국블루칩인덱스주식형


KB자산운용/다올자산운용주식회사/삼성자산운용/하나자산운용/흥국자산운용

9
메트라이프생명가치주식형

NH-Amundi자산운용/베어링자산운용/한국투자밸류자산운용
10
보험사명순위펀드명설정일   기준가격순자산(억원)운용사7년 수익률
(%)
메트라이프생명미국주식형

베어링자산운용
1


미래에셋생명
글로벌성장주식형

KB자산운용
2


미래에셋생명
해외성장형

이스트스프링자산운용코리아
4

AIA생명
미국주식형

신한자산운용
3

메트라이프생명골드투자형

DWS자산운용
5

메트라이프생명
배당주식형

베어링자산운용
6

메트라이프생명
글로벌주식형

슈로더자산운용
7

메트라이프생명가치주식형

NH-Amundi자산운용/베어링자산운용/한국투자밸류자산운용
9

메트라이프생명인덱스주식형

삼성자산운용
8

메트라이프생명인덱스주식형

삼성자산운용
10
보험사명순위펀드명설정일   기준가격순자산(억원)운용사5년 수익률
(%)
메트라이프생명미국주식형

베어링자산운용
1


AIA생명
미국주식형

신한자산운용
2


메트라이프생명
배당주식형

베어링자산운용
4

메트라이프생명
글로벌주식형


슈로더자산운용
3


메트라이프생명
가치주식형

NH-Amundi자산운용/베어링자산운용/한국투자밸류자산운용
6


한화생명가치주식형 II

KB자산운용/마이다스에셋자산운용/베어링자산운용/브이아이피투자자문/
삼성액티브자산운용/트러스톤자산운용/한국투자신탁운용
9

삼성생명배당주주식형

마이다스에셋자산운용/베어링자산운용/삼성액티브자산운용/
삼성자산운용/트러스톤자산운용/피티알자산운용
7

삼성생명
배당주주식형

마이다스에셋자산운용/베어링자산운용/삼성액티브자산운용/
삼성자산운용/트러스톤자산운용/피티알자산운용
8

메트라이프생명혼합성장형

베어링자산운용/삼성자산운용/트러스톤자산운용
10

메트라이프생명골드투자형

DWS자산운용
5
보험사명순위펀드명설정일   기준가격순자산(억원)운용사3년 수익률
(%)
미래에셋생명글로벌성장주식형

KB자산운용
1


메트라이프생명골드투자형

DWS자산운용
2


메트라이프생명
미국주식형

베어링자산운용
3

메트라이프생명
혼합성장형

베어링자산운용/삼성자산운용/트러스톤자산운용
8

메트라이프생명
인덱스주식형

삼성자산운용
4

삼성생명
케이인덱스주식형

KB자산운용/삼성자산운용/키움투자자산운용/한화자산운용
7

삼성생명인덱스주식형

KB자산운용/삼성자산운용/키움투자자산운용/한화자산운용
9

삼성생명인덱스주식형

KB자산운용/삼성자산운용/키움투자자산운용/한화자산운용
10


메트라이프생명인덱스주식형

삼성자산운용
6

삼성생명케이인덱스주식형

KB자산운용/삼성자산운용/키움투자자산운용/한화자산운용
5

변액보험 펀드수익률 TOP10 
설정일 10년이상
순자산 1천억 이상
(출처: 생명보험협회 변액보험 펀드공시실(기준일자:25.12.20))

1월 달라지는
2026년, 적토마처럼 질주하세요! 복잡한 심사과정에서의 짐은 저희가 덜어드립니다~!
경증 질환 심사 간소화 기준
법인/단체의 주주명부
E-모니터링은 알림톡 받은
계약자 본인만 직접 진행!
주요 내용
메디컬 리스크에 따른 인수 기준 차등화
소액의 종신보험 주계약에 대해 메디컬 리스크 카테고리 구분하여 차등화된 기준 적용
1) 당뇨를 제외한 병력으로 인한 진단 요청 없음 단, 연령별 진단대상에 해당되는 경우 예외 불가
2) 1억 이내의 사망보장 담보 청약시 치료 종결(입원, 수술, 항암치료 등) 3년 경과된 암 및 2대진단
 이력에 대해 삭감, 부담보 적용하여 인수하는 현행 기준
질병 구분
경증
[신규] 경증 질환 심사 간소화 기준
- 의적서류 제출 생략(천식, 수면무호흡, 골다공증등)
- 당사 방문진단 생략(다낭성난소증후군, 급성췌장염, 빈혈 등)
1)
(저위험)
중증
가입 불가
[시행중] 중대질환 특별 인수 기준
2)
- 일반암 및 2대 진단
[개별 평가] 인수 거절 및 간편가입 상품 안내
- 정신 질환, 자가면역질환, 고액암, 전이 및 재발암 등
(고위험)
UW 기준
경증 질환에 대해 간소화된 메디컬 심사 기준을 적용
특약 부가 없이 사망담보만 청약된 경우 해당
단기 사망 및 납입면제 리스크가 없는 경우(저위험) 질환을
분류한여 심사과정에서의 의적서류 및 병력으로 인한 진단 생략
적용대상
대상 상품 : 사망담보 단독 청약 (경영인정기, GI종신 제외)
가입 한도 : 사망담보 1억 이하 (당사 기계약 합산 금액 기준)
가입 연령 : 만 60세 이하 피보험자
시행 일자 : 2026년 1월 1일 신계약 건 부터
PC에서 MetLife One로그인하여
E-모니터링 실시하는 방법 제한
법인계약은
지분율 상위 4명 모두 입력
실제소유자확인서
지분율 상위 4명까지 순서대로 입력하도록 변경
(단, 4인 이하일 경우는 해당자만 입력)
변경배경 
테러자금금지법 시행력으로 인하여
숨은 제재 대상을 식별하고자 함
시행일
2026년 1월 1일
법입의 실제 소유자는 1단계 25% 이상 지분 보유자, 2단계 최대 지분보유자
(또는 사실상 지배자), 3단계 법인의 대표자 순서로 확인 과정을 거치며,
그 과정에서 확인된 자연인인 지분 보유자 정보만 입력
E-모니터링 실시안내 카카오알림톡
URL 발송형식을 버튼형식으로 변경
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
18%A27%B15%C20%D20%E
개정 후  자연인 B, D, E, A 순으로 4인 입력 후 종결
1월 1일부터  (판단 근거 ▶ 25%이상 지분 보유자부터 4인 입력)
개정 전
자연인 B 입력 후 종결

본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
로그인
박메트님,
박메트�님
MetLife One 로그인   오른쪽 상단 메뉴 클릭
증명서 & 양식이
필요할 때 클릭
MetLife One 과 함께 연말정산 하는 법!
개인고객 : 보험료납입증명서 클릭 법입고객 : 보험료납입 및 사업지내역서 클릭
MetLife One 으로 처리가능한 업무
계약조회
개인고객
법인고객
출금업무보험계약대출
자동이체보험료납입개인정보변경
펀드변경
증명서발급업무
보험금청구
계약조회펀드변경증명서 발급업무
MetLife One
앱 바로가기
보험료납입증명서
법인보험료납입�및�사업비내역서

MetPlus ‘My QR’ 신규 기능 OPEN
가입설계동의-> 고객등록 -> 적합성진단까지 한번에 진행 가능한
MetLife My QR을 이제, MetPlus에서도 만날 수 있습니다!
이제 My QR 링크를 복사하거나, QR 촬영하시고 쉽게 활동하세요!
본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
링크 복사 및 QR 사진촬영 가능합니다!
가입설계동의부터 고객등록 및 적합성 진단까지
한번에 가능한 My QR 많이 활용해주세요~
My QR 활용 방법
MetPlus 로그인
My QR 링크 복사하기 클릭
링크가 복사되었습니다. [확인]
카톡으로 링크 전달 및 원하시는
메신저로 전달 (또는 QR 촬영)
metplus.metlife.co.kr
OOO팀장님 My QR










	







	

	
 ­



¡	


	¢£
¤¥
 ­
¦¤§§

 ̈©ª«¦¤


¬® ̄
®°®±²
 ̄ ̄®³
본
 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29

?
*수상자들에게는 시상식을 통해 트로피와 시상금이 수여됩니다
이벤트 기간
시상금
1월 1일 ~ 1월 31일 한달간
1등 $100   2등 $50   3등 $30

KING이 되기 위한 꿀팁!

본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
매일
출석체크
추천영상
꼭 챙겨보기
영업에
활용해보기



본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
tip.metlife.co.kr
동료가
많이 봤어요!
팀장님에게
추천해요!
1월             추천 콘텐츠
QR
노블리치 2025 베스트 상담
사례

※ 만 19세 이상, 1인 1회만 참여 가능해요.  ※ 선물은 당첨 후 5영업일 이내에 응모하신 휴대전화번호로 받을 수 있어요.
※ 선물은 당사 사정에 따라 달라질 수 있으며, 소진 시 조기 종료될 수 있어요.
※ 선물로 받은 기프티콘의 유효기간은 연장이 불가하며, 소멸 시 재발송 불가하오니 반드시 기간 내에 사용하세요. 
※ 반드시 본인이 카카오 알림톡으로 받은 링크를 사용해야만 선물을 수령한 고객 정보를 확인할 수 있어요. 
메트라이프 위촉 Agent
2026.1.5~2.18
대상
기간
1.카카오톡으로 전달받은 나만의 100% 선물 당첨 링크를 고객에게 전달하세요.
2.링크를 받은 고객이 원하는 선물을 선택하고 참여하면 100% 선물 당첨!
※ Agent 1인당 50명의 고객에게 선물을 드릴 수 있어요. 새해 인사와 함께 선물을 전달해보세요.
스타벅스
아메리카노 
CU편의점
4천원권
메트라이프
윷놀이 세트

참여
방법
Agent 본인과 가족도 참여할 수 있어요.
메트라이프 고객이 아니어도 참여 가능해요
선물 받은 고객이 지인에게 공유해도 OK
참여 고객은 모두 나의 상담DB가 되어 세일즈 연결이 가능해요. 
※ 참여고객 정보(DB)는 MetPlus > MetDO > 고객관리 > Lead조회 또는 esMAP 설치 후 Lead 조회를 통해 확인 가능
이벤트
활용팁
2026 새해 이벤트 ‘꼬꼬무’



본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29


본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
With U Volunteer

메트라이프 사회공헌재단 파트너사뿐만 아니라 전국, 우리동네 봉사활동 확인 및 신청 가능
‘1365봉사활동포털’에서 봉사관리하고 선발된 ‘우수 자원봉사자’에게는 수상제도 및 체육시설
이용료 50%감면, 문화행사 20%할인 혜택 제공

우리 동네 신청 가능한 봉사활동을 둘러보고 참여 신청해보면 어떨까요?

본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
보험설계사는 고객과 직접 대면하여 
상품설명서를 제공하고, 상품 설명을 완료 후 
모바일 청약URL을 고객에게 전송해야 합니다.
계약전 알릴 사항 등 청약단계별 내용을 
안내하고 계약자 본인이 직접 청약절차를 
진행해야 합니다.
모바일 청약으로 당일에 계약이 완료되지 않을 
경우 고객을 다시 대면하여 청약절차를 
진행해야 합니다.
올바른 모바일 청약 절차 안내
Sales Practice로 알아보는 민원사례
모바일 청약이 비대면 청약의 수단으로 악용되는 사례가 발생하고 있어 공유합니다.
A씨는 B설계사로부터 상품 안내를 받은 후 청약 의사를 밝혔으나 일정상 대면이 어려운
상황이었습니다. 이때 B설계사는 “모바일로도 청약이 가능하다”는 취지로 안내하였고,
A씨는 설계사의 요청에 따라 인증번호를 전달하여 대면 없이 모바일 청약이 이루어졌습니다.
이후 A씨는 계약 취소 민원을 제기하였고, 설계사와 주고받은 메시지를 제출하며 비대면
청약 사실이 확이되었습니다.
관련 규정
금융소비자보호범 감독규정 제22조 제7호
→금융소비자와 대면하지 않고 설명하는 행위 금지
금융감독원 공식 입장 (2020.1.7.생, 손보협회 관계자와의 공식 면담 결과 보고)
우리회사의 상품 완전판매 지침 (보험계약 모집 시 금지사항)
모바일 통한 청약이 진행될 경우 “반드시 고객과 직접 대면 후, 모바일청약 프로세스를
이행하여야 한다”
고객을 만나지 않고 상품설명을 하는 행위를 금지하며, 전자청약 및 모바일청약을 체결하는
경우에도 상품설명은 고객을 직접 만나서 이루어져야 한다.
민원처리     결과
B설계
사는
 
“
사전 미팅에서 대면하여 설명했다”고 주장하였으나, 청약 당일 대면 없이 모바일
청
약이
 이루어진 것은 비대면 청약에 해당한다고 판단하였습니다. 

본 자료는 내부교육용 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필-3001_2512_002071, 유효기간 -2025-12-30~2026-12-29
‘외화보험상품 판매 시 유의사항’ 안내
최근 환율 상승 기조 등 대외 경제 불확실성 확대, 높은 금리 등으로 
외환보험 판매가 크게 증가하고 있어 
소비자의 외화보험 상품 오인 및 불완전판매에 따른 피해가 확대될 것으로로 우려됨에 따라
외화보험 판매 시 유의사항을 안내하오니 
상품 권유시 각별히 유념하여 금융소비자에게 설명해주시기 바랍니다.
외화보험은 환테크 목적의 금융상품이 아닙니다.
은행의 예·적금이나 금융투자상품과 달리 보험료 전액이 투자되지 않으며, 
해지 시 환급금이 납입한 원금보다 적을 가능성이 있습니다.
환율변동에 따라 납입한 보험료가 증가하거나 지급받는 보험금 등이 감소할 수 있습니다. 
보험료 납입과 보험금 지급이 모두 외화로 이루어지므로, 
당시 환율에 따라 보험료·보험금·환급금의 원화가치가 달라질 수 있습니다.
보험료 납입, 보험금 수령 과정에서 환전수수료 등 거래비용이 발생할 수 있습니다.
환전수수료 등으로 원화로 보험료 납입 시 매매기준율보다 높고, 
보험금 등 지급 시 매매기준율보다 낮습니다.
상품 내용을 잘못 알고 가입하신 경우 청약철회제도 등을 활용할 수 있습니다.
보험증권을 받은 날부터 15일이내, 청약한 날로부터 30일 이내 특별한 사유가 없더라도 
청약 철회가 가능하며, 납입한 보험료를 돌려받을 수 있습니다.
금리연동형 상품의 경우 해외 금리변동에 따라 보험금·환급금 등이 변동할 수 있습니다.
금리연동형 상품은 해외 시장금리 하락 시 해약환급금이나 만기보험금이 적어질 수 있습니다.

본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
Step 2
고객등록&가입설계동의
Step 3
가입적합성진단&가입설계
Step 4
상품설명
Step 5
청약
Step 6
청약서류 제공
Step 7
완전판매 모니터링
Step 1
권유
1
3
4
5
6
7
2
소비자보호를 위한 완전판매 프로세스
※ 위반시 500만원의 과태료 부과
고객의 요청 없이 금융상품 소개 및 계약체결을 
목적으로 야간(21시 ~ 익일 08시)에 방문 
또는 연락을 금지합니다.
방문 전 ‘미리’ 안내해주세요!
※ 성명 등을 거짓으로 밝힌 경우 1천만원 이하의 벌금 
※ 보험설계사 등록증명서 등 증표 제시 필수
보험계약 체결을 위한 업무 수행 시
필수 안내 내용을 ‘미리’ 알려주세요!
‘적합성진단’을 실시합니다.
일반금융소비자 대상 보장성·투자성·대출성
상품의 게약체결 권유시 ‘적합성원칙’이
적용됩니다.
→ 소비자에게 부적합한 금융상품 계약 체결을
권유해서는 안됩니다.
(적합성원칙적용상품: ‘변액보험 및 외화보험’)
※ 적합성 진단 프로세스 위반 or 동의 없는 재진단 실시 
or 재진단율이 과도한 경우 불이익/과태료 처분 가능
‘계약 전 알릴 의무’ 성실하게 이행하도록
해주세요!
계약자 및 피보험자의 “의무”
‘청약서류 자필서명’ 세일즈의 기본원칙!
설명의무
개인정보 및 민감정보 등 수집·처리를 위해
「고객정보 관리 및 가입설계를 위한 상세 
동의서」 받기! (유효기간 1년)
※ 동의방법: 서면 / 휴대폰 / 홈페이지
‘연락금지요구’에 대해 안내해 주세요.
「고객정보 관리 및 가입설계를 위한 상세
동의서」 내 고객의 ‘연락금지 요구 권리’를
꼭 설명해주세요.
※ 연락금지방법: 금융권 연락중지청구시스템
    (www.donotcall.or.kr)
MetLife ARS( 080-522-0800)
‘완전판매’ 여부를 확인하기 위한 제도!
※ 완전판매모니터링 스크립트를 고객에게 제공하면
절대 안됩니다!
※ 계약자와 피보험자가 상이한 계약의 전산청약시
피보험자 본인인증(휴대폰 또는 신분증)이 추가 실시됩니다.
계약과정에서 알아야 할 상품의 중요내용을
충분히 설명받고 이해했는지, 자필서명을 
직접 이행했는지, 계약 관련 서류를 수령하였는지 
등을 확인합니다.
상품설명서를 통해 이해하기 쉽게!
부당권유행위 금지
주요금지행위
‘계약서류 제공’은 의무입니다.
계약서류는 금융소비자가 요청하는 방식에
따라 지체없이 제공해야 합니다.
계약서(청약서)
&상품설명서
전산발행
실물
제공
전자적
제공
계약 전 알릴 의무 사항 
자필서명 확인
모바일 URL 다운로드
다운로드 수행 및 전자적 방식으로 확인
책자/CD  전산발행
수령
확인서
약관   보험증권
‘개인정보 관련 동의’를 받아야 합니다.

본 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29
SUN   MON    TUE    WED   THUFRISAT
123
8910
5674
151617
12131411
222324
19202118
293031
26272825
NEW YEAR
스캔마감
자동이체 청구일
자동이체 청구일
자동이체 청구일
자동이체 청구일
자동이체 청구일
진단마감
12월계약
최종마감
수금마감
나의 담당 지점장님 및 설계 매니저님이 필요하다면?
MetPlus 상단에
클릭버튼을 눌러주세요!
메트라이프GA업무지원센터
1899-0751
메트라이프생명 콜센터
1588-9600
모니터링 인콜
1588-9609
tip.metlife.co.kr

。
/
-
、
\-/ 
I 
I 
\ 
고객서 
2
026
년 
1
월 
-
`
｀
广
—
“
'' 
[깜빽때도 괜찮아요 신분증은 이미 스마트폰 속에 있으니까요 
2026넌 2월, 메트라이프생명 고객님을 위한 ‘모바일 신분증'' 서비스가 서작됩니[j-． 
신분증을 쟁기는 번거로움은 줄이고, 업무는 [1 빠르고 안전하게, 고객을 위한 스마트한 변화가 시작 
| 
됩니다 자세한 내용은 2월 2일 공지사항에서 확인해 보세요~ 
‘사망보험금
’ 
이제 살아 있을 때 받으세요! 
내가 낸 보험료 왜 죽어서만 받아야 할까? 살아서 미리 쓸 수 있으면 졸겠다는 생각, 해보셨죠
? 
가지고 계신 9억윈 이하의 종신보험의 사망보험금을 유동화하여 든든한 노후를 위해 연금으로 
받으세요
. 
신청조건은 멧웨어 공지를 잠고해주세요~ 
욥 1::1|울수록 빨라지는 마법! MetLife One 보험금 정구 서류 다이어트
보험금 정구, 혹서 두툼한 서루 뭉치부터 준비하시나요? 멈줘주세요
! 
과한 서류는 심사 시간만 늦출 분 
예요 TTTT 진료비 영수증이나 세부내역서는 팔수 서류가 아니니, 접수 서에는 꼭 필요한 서류만 가볍게 
쟁겨주세요 주가 서류가 팔요하[j-면 저희가 먼저 연락드릴
게요~ 
MetLife One 보험금 접수 시 관련 
안내문구도 주가했으니 고객님이 더 빠르게 보험금을 받으실 수 있도록 스마트하게 안내 부탁드립니다~ 
강띠 언어의 벽은 낮게, 외국인 고객케어는 높게~
어려운 보험 용어 때문에 번역기랑 씨름하던 날들은 이제 안녕~！ 소비자의 권리와 의무, 계약 유지관리 
및 보험금 정구에 태반 기본적인 내용을 영문/중문 안내장에 쏙쏙 담았으니까요, 핀안하게 획인하세
요
. 
훔페이지는 지금 글로벌 모드 가동 중
! 
클릭  한 번으로 당신만의 영문/중문 안바장을 만나세요~ 
。삼성역을 이용해서 아이파크타워에 오시는 소중한 고객님의 걸음걸음이
실
성 
헤
매
지 
않도록 지켜주세요~ 
요즘 삼성역 공사로 지하철 출입구가 깜짝 폐쇄될 때가 많아서 잦아오서는 고객님들이 길을 잃으실까 
걱정입니다 우리 소중한 고객님이 헤매지 않고 ''안전하고 기분 좋게'' 도착하실 수 있도록 최신 줄입구 
정보를 미리 안내해 주세요~ 이런 센스 하나가 
''
＇
역시 
우리 FSR님!"01라는 죄고의 잔사로 들아옵니다.
당황은 덜고 안심은 더하는 세심한 안내, 오늘 바로 시작해 
보세요! 꿀Tip! 카카오맵을 탈용하면 실시간 
폐쇄 정보를 바로 알 수 있습니다~ 
본
 자료는 내부교육 자료이므로 고객상담 시 직접 사용하실 수 없습니다.
준법감시확인필 -3001_2512_002071 , 유효기간 -2025-12-30~2026-12-29', 37, 44975, 1216, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828573788_bc1efd028d05.pdf', '1778828573788_bc1efd028d05.pdf', '삼성생명', NULL, 2026, 1, '소식지', '2026년 1월 삼성생명 소식지', '판매자교육용

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
일반고지도간편고지도여전한보험료경쟁력
라이트건강보험전연령OK
16,590
16,630
16,090
19,584
17,968
삼성생명A사B사C사D사
30세여자, 20년납100세, 암·뇌혈관·허혈심장진단각1천소액암(유사암)진단2백
삼성생명일반고지(26년기준), 타사건강고지(25년), 주보험제외특약보험료기준
건강고지보다저렴한일반고지?
2030
28,690
35,000
37,500
40,280
38,450
삼성생명A사B사C사D사
5060
50세여자, 20년납100세, 암·뇌혈관·허혈심장진단각1천소액암(유사암)진단2백
삼성생명26년, 타사25년, 각사초경증상품주보험제외특약보험료기준
잠깐~!
타사대비압도적인3.10.5!
멈춰~!
2

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
이제퍼스트건강은물론라이트건강에서도~
삼성생명에서누리는헬스케어~
새해엔라이트도경쟁력있게~
종합병원이상암직접치료비
건강케어라이트(헬스케어서비스)
OK
저렴하게암치료비
부담되는만기보장암치료비! 삼성생명에서
라이트건강으로더욱가볍게~
최대
20년
진료
예약
중입자
중개서비스
진료예약은배우자·직계존비속까지~
최저보험료조건은요!?    “그런거없어요~”
3

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
업계비교불가유일무이
인수의삼성! 서비스의삼성!
6,996
간편고지
예외질환
3.1.5부터3.10.5까지
2026년에도인수는삼성생명!
예외질환이면제외특약없이
치료종결후즉시인수!
자궁근종, 자궁내막증, 
자궁내막증식증, 
자궁선근종, 
자궁의양성신생물등
추간판장애,  
흉추통증, 요통, 
족저근막염,
척추전방전위증
석회성힘줄염등
백내장, 녹내장, 
황반변성, 원추각막, 
시력이상, 망막박리등
안과질환근골격계질환여성특화질환
“병력없는고객없잖아요~~”
2026년에도최강인수! 삼성생명!
4

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
87,297
91,010
92,324
삼성
생명
A사B사C사
65,961 
나이들면아까운보험료1위
암.뇌.심3대진단금플랜
The 퍼스트일반고지
나이남자여자
40104,58074,790
45120,05082,040
50138,57089,360
55160,92097,060
60187,260104,830
20년납100세만기, 암·뇌혈관·허혈심장진단3천만, 소액암(유사암)6백만, 주보험100만기준
The라이트일반고지
나이남자여자
4092,53165,961
45106,58072,658
50122,63079,285
55142,29086,148
60164,51092,745
진단금각각진단금각각
암납입지원
40세여자일반고지20년납100세만기당사26년, 타사25년보험료, 
암·뇌혈관·허혈심장질환진단금각3천, 소액암(유사암)진단6백, 주보험최소기준
5

판매자교육용
교육용자료로  고객에게  제시 ∙교부 할수없으며  온라인  게시 ∙전송 할수없습니다. 정확한  내용은  약관과  상품설명서를확인바랍니다.
항암호르몬보장업계최대수준
암직접치료보장(항암호르몬포함)
THE퍼스트
(간편3.10.5)
나이남자여자
4044,02445,020
4550,89247,202
5059,60448,432
5570,98049,988
6085,44251,756
THE라이트
(간편3.10.5)
나이남자여자
4039,39241,070
4545,76043,149
5054,27144,335
5566,15445,879
6082,55547,511
일반적인유방암치료여정
항암호르몬치료5~10년
표적항암약물1년내외
약물·방사선2~6개월
선행항암·수술3~6주
항암호르몬치료기간이긴~유방암~
항암호르몬치료
고보장이중요한유방암
상급종합플러스암직접치료
상급종합플러스갑상선기타피부암직접치료
1,000만
200만
많이받는항암호르몬플랜
주보험100만, 20년납100세  만기
항암호르몬치료시
최대2억
암직접치료
갑상선기타피부암직접치료
1,000만
200만
20년납100세만기, 주보험100만, 암직접치료비1천만(2백만), 상급종합병원플러스암직접치료비1천만(2백만) 기준
암납입지원
6

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
암보장업셀링? 라이트로종결!
종합병원이상암직접치료플랜
46%
암환자의46%는35~64세
100세시대! 
내인생의암은
한번뿐?
2022 암등록통계
살면서발생하는모든암걱정없도록
최초의
원발암도
원발암의
전이암도
원발암의
재발암도
원발암의
잔존암도
새로운원발암도
그로인한모든암100세보장
일반고지
삼성생명_라이트
A사B사C사
40세
남자
28,966
41,37037,20832,674
여자
26,798
28,25026,67829,352
50세
남자
37,446
55,85050,68244,209
여자
27,826
31,13029,82431,254
비싸서가입못한만기보장암치료비삼성생명은OK
각사만기보장암치료비, 일반암치료비1천만, 소액암(유사암)치료비2백만, 20년납100세만기, 특약보험료기준
주보험
7

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
올해도업계최저보험료는계속된다~
순환계+2대주치Plan
보장내용납입/만기가입금액
주계약20년납  종신100만
주요순환계특정치료
+
상급플러스순환계치료
수술
20년납100세
각1,000만
혈전제거각1,000만
혈전용해각1,000만
2대질병 주요치료비1,000만
주요순환계질환급여항응고제5년만기100만
혈전용해(급성뇌심)
20년납  종신
3,000만
특정급여혈전제거(급성뇌심)3,000만
퍼퍼스스트트4400세세5500세세6600세세
여자24,40032,49044,030
남자46,14064,03088,760
라라이이트트4400세세5500세세6600세세
여자21,55028,06036,560
남자40,65053,27066,720
간편3.10.5, 20년납, 종신(100세만기)
주요순환계
치료비
상급종합병원+
주요순환계치료
수술
혈전용해
혈전제거
수술
혈전용해
혈전제거
2대질병
주요치료비
수술
혈전용해
중환자실
혈전용해(급성뇌심)
특정급여혈전제거(급성뇌심)
2대수술시
최대3천
혈전용해치료시
최대6천
혈전제거치료시
최대5천
8

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
최신항암치료넉넉히보장받자!
항암방사선특화Plan
퍼퍼스스트트건건강강((주주계계약약110000만만포포함함))납납입입//만만기기가가입입금금액액
항암방사선치료20년/종신5,000만원
항암중입자방사선20년/종신5,000만원
항암양성자방사선20년/종신2,000만원
항암세기조절방사선5년갱신1,000만원
항암정위적방사선치료20년/100세500만원
암직접치료+갑기직치20년/100세   각100만원
55..1100..553300세세4400세세5500세세
여자11,99015,01016,925
남자12,63016,87122,850
33..1100..554400세세5500세세6600세세
여자24,78527,64830,713
남자24,25633,58048,363
중입자방사선치료시
양성자방사선치료시
세기조절방사선치료시
정위적방사선치료시
어떤 방사선치료를받아도넉넉하게보장!!
9

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
눈오고찬바람불면생각나는
독감+골절시즌Plan
1.7
5.5
11.1
2.3
0.3
0.20.2
0.3
1
5.5
50
44.3
2월3월4월5월6월7월8월9월10월11월12월1월
1년중독감겨울(12~1월)에만
0~9세10~19세20~29세30~39세40~49세50~59세60~69세70~79세80세  이상
연령별낙상입원율(인구10만명  당)
* 질병관리본부
고연령자에게골절은치명적...
* 60세  이상
보보장장내내용용((주주계계약약110000만만))납납입입//만만기기가가입입금금액액
통합재해진단(경증/중등도/중증)
20년/100세
1/10/100만원
재해추상골절(치아파절제외)1,000만원
재해골절(치아파절제외)수술보장
20년  만기
50만원
재해골절(치아파절제외)·깁스(부목제외)1,000만원
독감(인플루엔자)항바이러스치료20만원
퍼퍼스스트트((33..1100..55))4400세세5500세세6600세세
남자15,34818,03622,800
여자15,93621,19128,273
* 독감특약20만  시최저보험료2만
10

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
바껴도여전히매력있는
수술Plan
보보장장내내용용((주주계계약약110000만만))가가입입금금액액
통합양성신생물(연간1회)
(대장/식도,결장,항문/위,십이지장/여성,남성특정/
갑상선,두경부/특정기타부위/간및폐/뇌및심장)
20/20/60/100
/200/100/2천/2천만원
파워수술
(1-5종)20/30/300/1천/1천만원
질병재해수술보장20만원
퍼퍼스스트트4400세세5500세세6600세세
여자50,53855,69256,078
남자44,71253,15061,978
라라이이트트4400세세5500세세6600세세
여자49,92453,87852,918
남자44,17851,09056,404
대장용종
70만원
위용종
110만원
유방섬유선종
140만원
갑상선결절
520만원
뇌하수체선종
3,020만원
[플랜보상예시_수술시최대]
간편3.10.5, 20년납, 종신(100세만기), 파워수술최대부가시최소보험료7만원
2월부터
퍼스트선적용
11

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
’26.1.13(화) COMING SOON!
New플러스원건강보험
110044..99%%
120.3%
131.5%
135.3%
10년(완납)20년30년40년
40세남자,  간편3.10.5, 10년납,  플러스사망보장기준
주보험1천만+납입지원특약(뇌졸중·급성심근경색)+통합암(전이포함)/뇌혈관/허혈심장
진단금각1,000만+통합소액암200만
보험료: 267,827원
소원을말해봐~!
보장도되고,환급도되게해줘~
보장? 환급률? 난둘다!
환급률(%)
※ 1/13일개정: 변동가능성有
드디어! ‘New’플러스원에도!
건강관리서비스+가족결합할인!
* 퍼스트+플러스원조합도OK!* 일본중입자대행서비스OK!
12

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
26년업계최고3총사를소개합니다
삼성생명건강3총사
Q.   어떤고객으로설계해야해?
최저가라이트: 납면상관없는20대or 보험료부담60대이상(갱신형은80세까지!) 
보장최강퍼스트: 납면혜택을가장많이볼수있는4~50대중년종합플랜!
환급률플러스원: 환급률에예민한고객or 부모님과가족결합할수있는2-30대
하지만, 정답은하나! 삼.성.생.명!
종합보장넘버원
퍼스트건강
업계최저보험료
라이트간편
최강환급형건강
플러스원건강
주요기능라이트(3.10.5)퍼스트(3.10.5)플러스원(3.10.5)
헬스케어
서비스
O
프리미엄10회(간병인X)
O
프리미엄60회(간병인O)
O
프리미엄10회(간병인O)
일본중입자
중개서비스
OOO
납입면제
기능
X
(암납입지원특약)
O
(암,뇌,심납입면제)
△
(암납입면제, 2대납입지원특약)
가족결합
할인
X
O
*플러스원과결합가능
O
*퍼스트와결합가능
무사고
종전환
X
OO
여성
20년납
* 주보험100만/ 종합이상암직접치료/ 2대질병주요치료/ 순환계치료/ 각1,000만가입기준
※ 플러스원건강: 납입지원특약(뇌졸중·급성심근경색) 가입포함
40세50세40세50세40세50세
월납입P(원)
25,55030,380
29,84035,78059,01273,003
환급률(%)----
104.797.7
13

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
암/간병진단시보장/환급/납면/서비스까지!
(간편)더블보장보험
진단시? 말이필요없는다양한보장
* 암에안걸려도? 완납후①환급금또는②연급선지급수령중택1
보험기간중
암/치매/LTC에
걸리면?
입원간병인60회
또는
가사도우미120회
서비스
* 주보험3천만↑ 가입시
①
납기내
암진단
②
완납후
암진단
①기납입/주계약보험료100%페이백
②진단후보험료납입면제
③사망보험금2배
①기납입/주계약보험료100%페이백
②암생활비로주계약보험료100%지급
③사망보험금2배
①가입후아무일없이10년시점해지시환급률
낸돈(원)환급금(원)환급률(%)
4,190만4,422만105.5%
②가입후1년시점암/치매/ LTC   진단시해지환급률
낸돈(원)환급금(원)환급률(%)
419만3,479만830
③납입완료시점암/ 치매/  LTC 진단시해지환급률
낸돈(원)환급금+ 생활비(원)환급률(%)
4,190만8,392만200
※ 50세여성, 10년납, 암간병보장형, 특약미부가, 주보험3,000만, 월349,200원
현명하게
목돈
모으기
35만
플랜
(더블보장
10년납)
14

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
26년에도더행복할거야! 더사랑할거야!
더행복& 간편더사랑종신
이젠, 1:4로설계하지않아도되요! 주계약만설계!
5년경과시점부터사망보장체증! 15년경과까지
가입금액의200%까지체증!!
26년, 더새로워진더행복/ 간편더사랑종신!
확정금리를통한안정적인보장자산마련
-가입후10년이내2.4%, 10년초과1.3% 복리이율평생적용
당사종신중가장빠른환급, 7년만에100%
-7년납완납시환급률기준
더행복/ 간편더사랑셀링POINT!
가입금액의2배체증! 환급or 상속둘다잡은종신
40세남/여단기납플랜(5년납)
구분더행복종신간편더사랑
성별
남
주4,300만
여
주4,500만
남
주4,100만
여
주4,300만
보험료(원)1,016,9501,013,8501,014,7501,005,770
환급률
(%)
5년96.095.996.096.0
10년
120.0120.0118.5118.5
20년132.0132.3129.9130.5
납입면제50% 이상장해50% 이상재해장해
제도성특약사망보험금연금선지급전환
15

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
원금활용과사망보장을동시에! GOLDEN!
골든종신보험
가입한주보험은
평생100%보장
할증체도인수,
할증P 전액인출
납입한보험료를
100%인출해도
이모든게~ 골든종신하나로끝!
1형, 7년납
주보험1억
40세50세
남여남여
월보험료1,296,000원1,173,000원1,591,000원1,443,000원
총납입보험료1억886만9,853만1억3,364만1억2,121만
①최단기최대
인출자금
(52~61세)
연1,088만
총1억886만
(52~61세)
연985만
총9,853만
(62~71세)
연1,336만
총1억3,364만
(62~71세)
연1,212만
총1억2,121만
②사망보장1억1억1억1억
총보장(①+②)2억886만1억9,853만2억3,364만2억2,121만
최단기최대인출플랜
인출이없으면
사망보장체증
16

판매자교육용
교육용자료로고객에게제시∙교부할수없으며온라인게시∙전송할수없습니다. 정확한내용은약관과상품설명서를확인바랍니다.
계 약 자: 자녀
피보험자: 부모
수 익 자: 자녀
상속대중화시대! 정기보험보다가격착한종신!
더착한종신보험
주보험1억5년납10년납15년납20년납
남자
50세
714,420 383,180 266,560 209,720 
60세
918,260 497,840 351,820 283,220 
여자
50세
626,220 335,160 232,260 182,280 
60세
808,500 434,140 303,800 240,100 
상속세납부를위해, 국세청이권장하는종신보험
* 합리적인상속세납부재원마련! 종신보험이해답
주보험10억5년납10년납15년납20년납
남자
50세
6,852,600 3,675,400 2,556,800 2,011,600 
60세
8,807,800 4,775,200 3,374,600 2,716,600 
여자
50세
6,006,600 3,214,800 2,227,800 1,748,400 
60세
7,755,000 4,164,200 2,914,000 2,303,000 
[더착한종신상속세납부10억플랜]
*  고액할인6%  반영
*  고액할인2%  반영
[더착한종신가족안전벨트1억플랜]
17

판매자교육용
교육용자료로  고객에게  제시 ∙교부 할수없으며  온라인  게시 ∙전송 할수없습니다. 정확한  내용은  약관과  상품설명서를확인바랍니다.
삼성생명헬스케어서비스안내
2026년1월 기준
상품종류제공서비스내용(세부보장내용은서비스별안내장참조)제공기간
The
퍼스트
(간편포함)
삼성
올인원
케어
서비스
2.0
★베이직케어서비스(평상시, 정상유지피보험자)
건강상담, 병원/ 명의안내, 진료예약대행(상급병원, 종합병원등),
건강검진설계/ 예약/ 결과상담, 
일본중입자치료중개서비스비용할인
(중입자치료, 항공권+ 숙식+ Full 에스코트서비스+ 의료전문통역)
최초계약일
+30일부터
계약의
납입기간동안
* 최대20년까지
★프리미엄케어서비스(주보험보험료납입면제사유가발생한피보험자)
주보험의
보험료
납입면제사유
발생일로부터
5년간
①
①““밀밀착착케케어어””
ᆞ상급종합병원간호사동행S
ᆞ입원시간병인지원
ᆞ재가요양보호사지원
* 합산30회한도내에서선택이용
②②““특특별별케케어어””
ᆞ병원동행매니저/ 가정간호본인부담금지원
ᆞ암케어코칭프로그램
ᆞ서울상급종합병원외래통원시제휴호텔숙박지원
ᆞ전국병원통원시차량에스코트
The
라이트
건강
케어
프로
그램
★평상시서비스: ①건강상담/ 병원/ 명의안내②병원진료예약대행(종합, 상급종합병원)
③건강검진설계/ 예약/ 결과상담
최초계약일
+30일부터
계약일+20년
까지제공
★특화형서비스: 일본중입자치료중개서비스비용할인
플러스원
건강
케어
플러
스원
★평상시서비스: ①증상발현시진료과/ 명의등문의②상급종합병원진료예약대행
③건강검진항목추천/ 검진센터예약(할인가) / 결과상담
최초계약일
+30일부터
계약일+
20년까지
제공
★진단후서비스: ①상급종합병원간호사동행②병원통원시차량에스코트(서울내)
③입원간병인지원④가사도우미지원⑤대면심리상담⑥자녀/ 펫돌봄
★특화형서비스: 일본중입자치료중개서비스컨시어지(1회: 왕복항공권2회, 숙식/교통/치료/통역등)
치아보험
(간편포함)
치아
올인원
서비스
★모두다건치프로그램(정상유지피보험자)
셀프구강관리지원, 치아관련컨텐츠정기제공, 스켈링알람,
우리동네치과정보제공, 건강상담, 병의원안내, 종합병원예약대행,
구독형건강관리서비스우대, 치과가격비교제공, 건강검진결과상담
최초계약일
+30일부터
10년간
★프리미엄덴탈케어서비스(보철/ 크라운보험금지급피보험자)
①구독형구강관리서비스②구강관리물품제공③치석관리프로그램
우리아이
올바른
성장보험
성장
케어
서비스
★성장케어서비스(정상유지피보험자)
[성장장애]성장판검사, 비만유전자검사,수면장애검사,성조숙증자가검사
[학습장애] 언어발달평가
[마음건강]부모유선/ 무선대면심리상담, 자녀대면심리상담, 미술심리상담
[기본건강케어] 면역세포보관, 상급병원간호사동행, 상급병원이송지원
자녀위치확인,예방접종및유행성질환안내, 건강상담및병원예약
피보험자의
만나이
18세까지
(최소5년제공가입1개
월후
자동개시)
더드림
건강보험
더블
보장
보험
건강
관리
서비스
★베이직케어서비스(정상유지피보험자)
[평상시] 병원/ 명의안내, 진료예약대행, 건강상담
건강검진컨설팅/ 예약/ 결과상담, 건강컨텐츠제공등
[진단시] 정리수납또는살균케어서비스중택1,
서울/ 경기종합병원입원시차량에스코트, 병원간이송
최초계약일
+30일부터
20년간
★프리미엄케어서비스(암/ 간병진단후보험금지급고객)
ᆞ입원간병인, 가사도우미, 대면심리상담, 종합병원간호사동행
* 총10회한도내항목별선택이용가능
주보험
납입면제사유, 
암/간병생활비
서비스지급사유
발생일부터
5년간
★Care 50+ 서비스(암/ 간병진단후보험금지급고객)
주보험3천만원이상가입시추가제공서비스로, 입원간병인,가사도우미지원
* 총50회한도내항목별선택이용가능
웰에이징
건강보험
(간편포함)
웰
에이징
케어
서비스
★저속노화서비스(월2.5만이상계약의모든피보험자)
[평상시] ①유전자검사키트무료증정②건강컨시어지저속노화서비스
: 유전자검사+ 스크래핑+문진분석후영양/ 운동등분야별전문가의
1:1 관리를통한저속노화생활습관장착
[진단시I] ①가사도우미지원서비스②재활운동지원서비스
③상급종합병원간호사동행서비스 ④입원시간병인지원서비스
⑤동행인지원서비스
* 총최대30회한도내선택이용가능
최초계약일
+30일부터
계약의
납입기간동안
★건강케어서비스(월2.5만이상계약의모든피보험자)
[평상시] ①건강상담, 병원/ 명의안내②진료예약대행
③건강검진설계/ 예약/ 결과상담④안부콜서비스
⑤치매리스크러닝: 이상징후발견시알림
[진단시II]  ①요양시설입소상담②호스피스병원안내및예약지원
③상급병원입퇴원시차량에스코트④요양시설입소시차량에스코트
⑤병원간앰뷸런스이송지원서비스
* ③~⑤: 최대3회한도내선택이용가능
18

판매자교육용
교육용자료로  고객에게  제시 ∙교부 할수없으며  온라인  게시 ∙전송 할수없습니다. 정확한  내용은  약관과  상품설명서를확인바랍니다.
삼성생명건강상해상품라인업
상품주요 내용
DIY
The
퍼스트
건강보험
ᆞ삼성생명대표종합건강보험으로주보험(일반사망, 종신/ 90세만기, 최대1,000만) + 특약(110종)
ᆞ유병자(3.1.5/3.2.5/3.5.5/3.10.5)부터우량체(5.5.5/5.7.5/5.10.5)까지한상품에서모두설계
ᆞ최대75세까지 가입(주보험기준), 합산재해장해50%↑/암, 뇌졸중, 급성심근경색진단시납입면제
ᆞ①통합암(전이포함)②순환계치료③상급종합병원플러스등특약으로상품경쟁력강화
ᆞ가족2명이상가입시납입보험료의5%를할인해주는가족결합할인제도도입(건당P 4만원이상시)
ᆞ업계최초! 간편→건강종전환적용으로  무사고시보험료를갈수록저렴하게
ᆞ일본중입자치료서비스도입으로올인원케어서비스더욱강화(올인원케어서비스2.0)
The
라이트
건강
ᆞ표준체, 우량고객타게팅! 당사주력특약부여, 최대70세까지가입(주보험기준)
ᆞ당사건강상품중가격경쟁력이가장높은상품/ 합산장해50%↑ 시납입면제
ᆞ6~10년동안경미한치료력예외질환으로 운영,  건강상태별“종추천” 기능탑재로  설계편의성제고
ᆞ암진단시일본중입자치료중개서비스제공등The 퍼스트수준의헬스케어서비스도입
ᆞ암진단보험료납입지원특약탑재로  암진단시납입면제기능부재에대한갈증해소
The
라이트
간편
(비갱신형)
ᆞ당사주력핵심특약을엄선한유병자중심상품(3.10.5 / 3.5.5)
ᆞ주보험(재해사망, 90세또는100세만기) + 선택특약(53종), 주+ 특모두비갱신형
ᆞ15세~75세까지 가입가능(주보험기준), 합산재해장해50%↑ 시납입면제
ᆞ암진단시일본중입자치료중개서비스제공등The 퍼스트수준의헬스케어서비스도입
ᆞ암진단보험료납입지원특약탑재로  암진단시납입면제기능부재에대한갈증해소
The
라이트
간편
(갱신형)
ᆞ기존The 라이트간편상품의갱신형버전으로보험료가더욱저렴, 당사주력핵심특약탑재
ᆞ15~80세까지 가입가능(20년납기준, 30년납은~70세), 합산재해장해50%↑ 시납입면제
ᆞ암진단시일본중입자치료중개서비스제공등The 퍼스트수준의헬스케어서비스도입
ᆞ암진단보험료납입지원특약탑재로  암진단시납입면제기능부재에대한갈증해소
플러스원
(13일출시)
ᆞ환급률이높은DIY 건강
보험(저해지구조에서완납시점이후원금수준전후로환급률급증)
ᆞ가입시플러스보장(사망/ 시니어)선택, 완납후효력, 주보험(일반사망, 종신, 최대5천만) + 선택특약
ᆞ체증형진단특약등신규특약추가, 가족결합할인제도(The 퍼스트와연계),헬스케어서비스도입
ᆞ최대70세까지 가입가능(주보험기준), 합산장해50%↑ 또는암진단시납입면제
경증간편
플러스원
(13일출시)
ᆞ유병자(3.5.5) 대상환급률이   높은DIY 건강보험(완납시점이후원금수준전후로환급률급증)
ᆞ가입시플러스보장(사망/ 시니어)선택, 완납후효력, 주보험(일반사망, 종신, 최대5천만) + 선택특약
ᆞ체증형진단특약등신규특약추가, 가족결합할인제도(The 퍼스트와연계),헬스케어서비스도입
ᆞ최대70세까지 가입가능(주보험기준), 합산재해장해50%↑ 또는암진단시납입면제
The
간편한
다모은(갱)
ᆞ유병자대상상품으로갱신형(3.1.5 / 3.2.5 / 3.5.5 / 3.10.5)운영
ᆞ주보험(재해사망, 20년납, 최대3천만) + 선택특약
ᆞ최대80세까지 가입가능(주보험기준), 합산재해장해50%↑ 또는암진단시납입면제
ᆞ종전환(일정기간무사고시차상위상품P로할인), 슬리머니(걸음수달성시페이백), 올인원케어서비스
주보험
중심
(간편)
더블보장
ᆞ종합건강보험(종신사망+ 질병보장+환급금으로노후자금마련가능)
ᆞ1형 암/ 2형암, 치매, LTC,주보험(일반사망, 종신), 보험료환급특약
ᆞ최대75세가입(주보험기준, 5년납가입시), 진단시납입면제/ 생활비서비스, 건강관리서비스제공
①암/ 간병발생시생활비최대기납입P*100% 지급②암/ 간병발생후사망시가입금액*2배보장
The(더)
Dream
ᆞ주보험하나로진단/ 장해/ 입원/ 수술/ 재해/ 기타보장/ 만기보험금등총35종  보장(고급형기준)
ᆞ기존의일반형에더해, 39세까지가입이가능한성인대상을고려하여3.5.5 경증간편형개발
ᆞ1종 고급형/ 2종실속형, 부정맥, 수족구등
신규담보6종 추가보장, 만기시기납입P의100% 환급
ᆞ완납기념특약: 완납시납기별최대기납입P*10% 지급, 연금전환시재원으로적립/ 활용가능
ᆞ0~39세가입가능(경증간편5~39세), 20년  만기(10년납), 30년/ 40년만기(10 / 15 / 20년납)
기타
보장
치아보험
ᆞ주보험에서종합보장(보철/ 크라운/ 보존/ 발치보험금등) /보철최대50만(보철치료+ 치조골이식)
ᆞ크라운25만, 인/ 온레이12.5만, 복합레진5만, 업계유일영구치유지보험금및프리미엄덴탈케어S
ᆞ1형: 일반형0~70세, 10년   갱신형/ 2형진단형(구강건강자기준) 29세~70세, 10년갱신형
단체
기업재해
보장
ᆞ주보험1종(재해사망보장), 2종(재해종합보장) + 특약22종/만기환급3종(90%, 60%, 40%)
ᆞ순수보장형: 3년만기전기납, 만기환급형: 5~15년만기, 5년납/ 전기납
2026년1월 기준
19

판매자교육용', 20, 12813, 641, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828574840_1b1781935942.pdf', '1778828574840_1b1781935942.pdf', '신한라이프', NULL, 2026, 1, '소식지', '2026년 1월 신한라이프 소식지', '설계사
교육용
[GA마케팅팀 관리번호 : 44717]
 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
30년 갱신형 신설
통합건강ONE
(30년 갱신형)
케어받는암보험
(30년 갱신형)
항암호르몬약물
(연간1회)
 보장 추가
보험료 ↓ Down
암주치 UQHSade
특약 라인স 확대
간편예외질환 확대
라이트ONE 특별인수정଼ 
2개월 한정
라이트ONE, 슈퍼ONE
상급종합병원
(권역심뇌혈관센터 포함)
4대중증치료
신규출시
순환계보장 Upgrade
신규출시
특정순환계
주요치료비
(치료별 연간1회)

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
3
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
2
구분상품명핵심 특징
건강
신한(간편가입)통합건강 
보험 원(ONE) 
갱신형 / 비갱신형
30년 갱신형 추가
· [삭감없음] 암진단 
  일반암 5천 
/
 남녀특정암 5천 
/
 소액암 1천
· 통합암(전이포함)진단 5천, 전이암 진단 3천
· 부정맥진단비
(I47,48,49)
 3백, 특정부정맥진단비
(I47,48)
 1천
· 질병장해 5천, 재해장해 7천  
· 항암방사선 3천 
/
 항암약물 2천 
/
 항암중입자치료비 5천
· 뇌혈관 및 허혈심장질환 진단비 3천, 수술비 2천
· 상급종합병원뇌심주요치료비 2천 
(진단 후 10년보장)
· 
HOT
   암주요치료비 
(진단 후 만기보장) (치료별 연간 1회) 
 
(종합병원/상급종합병원/비급여) 
2천, 
(고액암) 
1천, 
(항암호르몬) 
300만
·  암주요치료비 2천 
(진단 후 10년보장) (일반/비급여/상급종합병원)
· 
HOT
   암수술특약 2천 
· 급여암특정재활 1천 
(지급비율 0.2% / 0.5% / 1%)
· 암특정검사지원 2천 
(지급비율 1%)
·   특정순환계질환진단특약 II 3백
·  
특정순환계주요치료비
  
(진단 후 만기보장) (치료별 연간 1회) 
(상급종합병원, 4대중증치료)
·  간병인사용입원특약
  
(요양병원제외/요양병원/간호간병통합서비스입원) 
15만 
/
 5만 
/
 7만
·  간병인사용입원특약
 (181 – 365일) 
(요양병원,한방병원제외/요양병원/간호간병통합서비스입원)
 10만 
/
 5만 
/
 7만
신한통합건강보험
슈퍼원(ONE)
신한(간편가입)
통합건강보험
라이트원(ONE) 3.10.5
신한(간편가입)
케어받는암보험
· 
갱신형 암보험 
(10년/20년/30년 갱신)
· 일반암 1.5억, 유방 
/
 전립선암 4,500만, 소액암 1,500만
26년 1월
신한라이프 상품라인업
NEW
NEW

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
3
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
2
구분상품명핵심 특징
연금
신한ONE더라이프
연금보험
· 연단리 7% / 20년 초과 5% 연금액 보증 (100세 연금형)
· 35세 이하 최저P 20만원 (5년납 30만 이상)
종신
신한(간편가입)종신보험
세븐Plus II 
 
세븐Plus골드
· 20년납, 
7년시점 환급률 100%
· 가입 후 3년 20%, 5년 60%, 7년 100%
· 7년 이후 적립형, 종신, 장기요양급여, 연금 전환 가능
신한(간편가입)
모아더드림종신보험
(단기납)
· 최소가입금액 1천만원 
· 5년납 5년시점   99.9%, 10년시점 118.5%
· 7년납 7년시점 100.0%, 10년시점 117.3%
신한(간편가입)
모아더드림Plus종신보험
(단기납)
· 5년납 5년시점 90.0%, 10년시점 120.5%
· 7년납 7년시점 90.0%, 10년시점 117.6%
· 10년납 10년시점 113.5%
신한(간편가입)
든든한실속종신보험
· 상속형 종신 (가성비형 종신)
· 60세 남자 1억, 20년납, 일반심사 월 266,560원
  (총 6,397만원)
신한(간편가입)            
The든든한종신보험  
ᆞ상속형 종신(보장금액UP, 환급금 탑재)
ᆞ1형 가입금액 지급형, 2형 기납입Payback형
정기 위너스경영인정기
· 10% 체증형, 전기납 90세 만기
· 연금전환, 감액완납 5년 경과 시
· 적립형 계약전환 7년 경과 시, 보험계약대출 15년 이내
· 가입한도 일반 50억, 간편 30억
26년 1월
신한라이프 상품라인업

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
5
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
4
더 강해져서 돌아온 신한
 1월 영업포인트
신한 순환계 주요치료비 드디어 출시! 
   신한 암주요치료비 Upgrade
보장은 더 넓게 보험료는 더 가볍게
Point 1.
Point 2.
  상급종합병원 
상급종합병원에 더하여 
권역심뇌혈관센터까지 
보장
  
4대중증치료
부분체외순환치료, 인공호흡치료 등
가장 위급한 순간까지 보장하다!
  특정순환계주요치료비
 (치료별 연간1회)
 만기까지 보장
기존 신한만의 항암복합치료 보장에 더해
항암호르몬약물치료까지 보장 확대
보장이 더 강해졌음에도 불구하고 
보험료는 오히려 Down ↓
보장
확대
보
험
료
는
 
D
o
w
n
연간 최대 5회 주요치료비 지급
수술혈전제거
혈전용해
복합치료
(혈전제거+혈전용해)
중환자실치료
최대
종신

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
5
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
4
더 강해져서 돌아온 신한
 1월 영업포인트
신한 라이트원(3ᆞ10ᆞ5)이 달라졌습니다
간편우량체보험의 기준을 바꾸다
갱신아닌 갱신인듯 종신같은 30년 갱신형 신설
Point 3.
Point 4.
▶
 특약라인업 강화 약 120여개 (통합건강ONE과 비슷)
▶
 간편예외질환 확대, 286개 추가
▶
  지금은 라이트원 타이밍!    
660개 다빈도 질환에 대해 5년 경과 시 전격 인수
▶
 통합건강보험ONE 30년 갱신형
▶
 케어받는암보험 30년 갱신형  
※ 기존 10년 갱신형, 20년 갱신형 유지
보험료 부담은 Down~ 보험료 갱신 스트레스 OUT~
비갱신같은 갱신형 보험으로 고고~
1월, 2월 딱 두달간

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
7
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
6
혈관비상!
겨울철 순환기질환 주의
혈관수축
심장박동↑
혈관손상↑
혈전증가↑
혈압 상승
    기온 하강 
이건* 회장도 배우 임현*도 쓰러트린 급성심근경색이란
2024.09.17 헬스조선
촬영 중 의식을 잃고 쓰러진 개그맨 김수*이 급성심근경색을 진단받은 것으로 전해졌다. 
혈관확장술 스텐트시술을 받고 중환자실에서 회복에 들어갔다.
2025.12.15 스포츠서울
그래서 신한은 겨울을 대비합니다
순환기 리스크에 대비하는 
신한의 보장 전략
1
월
 
신
규
출
시
특정 
 순환계 보장
고혈압,고지혈증, 
당뇨환자들은 더욱 더 위험!
“대사증후군은 심혈관질환
 2배증가수치와 연관이 있다.”
(2010.09.28 PubMed 기사 발췌)
심근경색, 뇌졸중 
발생 위험 
!

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
7
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
6
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
7
2026년1월 드디어 신한도 전격 출시!
치료별 연간 1회
확대
''뇌혈관/허혈심장'' 중심에서
혈관 전체를 보장하다
뇌혈관질환 I60~I69 허혈심장질환 I20~I25
기존  보장  유지
동맥혈관질환폐성심장병대동맥질환식도정맥류
부정맥심부전류마티스성심장질환판막질환심장염, 심근병증
기존 뇌심 주요치료비 대비  넓어진 보장범위
특정순환계 주요치료비
추가보장수술 예시
심장 판막수술
심장염증, 판막질환
특정순환계주요치료비 보장 내용
수술
혈전제거
혈전용해
복합치료
(혈전제거+혈전용해)
혈전주요치료중환자실치료
보장
범위 확대
부정맥에 대한 
전극도자 절제술
부정맥
인공심장박동기
제세용기 매립술
심부전, 심근병증

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
9
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
8
특정순환계주요치료
상급종합병원
,
 4대중증치료
상급종합병원 
47개
권역심뇌혈관센터
(현재기준 : 강원대, 제주대, 천안순천향대병원 등)
중증순환기질환 치료는 병원이 곧 생존율의 차이
상급종합병원 순환계주요치료
골든타임 치료의 중심  권역심뇌혈관센터 까지 보장범위에 포함!
생명유지를 위한 최후의 치료단계
4대 중증치료 순환계 주요치료비
주요치료 위에, "결정적 치료"를 더하다
부분체외순환치료
심장/폐기능 
떨어졌을 경우
기계로 혈액순환
지속적신대체요법
신장기능 
떨어졌을 경우
기계로 노폐물 제거
  인공호흡기치료
자발적호흡 불가 시
기계로 호흡 시행
저체온요법치료
심정지로 
뇌손상 우려 시
체온을 낮춰 
손상을 줄임
(CRRT)
(12시간 
초과)

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
9
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
8
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
진단부터 치료까지
순환계보장 추천 플랜
순환계 보장 라인업
순환계질환 보상 예시
진단 라인업
특정순환계진단II
뇌심진단
부정맥진단
주요치료 라인업
순환계주요치료
뇌심주요치료
뇌심수술
혈전용해
확대보장 라인업
입원 
/
 통원
평소 고지혈증을 앓고 있는 회사원 A씨 
계약일 +2개월 시점  
급성흉통으로 응급실 내원 
관상동맥조영술 결과 상 좌전하행지동맥  
아폐쇄소견으로 관상동맥스텐트시술 후 중환자실 입원
계약일 +3개월 시점
  
폐색 혈관 관찰되어 혈전용해치료 시행
계약일 +10개월 시점  
두통 및 안면마비증세로 병원 내원 
파열되지 않은 대뇌동맥류(I671) 진단 후  
뇌동맥류 결찰술 시행
총 4,500만원
보상 수령
혈전제거치료  1천만원
중환자실  500만원
혈전용해치료  1천만원
복합치료비
  1천만원
수술 치료  1천만원

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
11
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
10
암주요치료비 논란에 종지부를 찍다
(With 복합치료, 항암호르몬약물치료)
신한 암주요치료비
늘어난 보장에도 불구하고 
보험료는 Down
복합치료 포함 최대 4회 만기까지 보장
     수술 / 항암약물 / 항암방사선 / 복합치료
(항암약물+항암방사선)
종합병원
암주치
상급종합병원
암주치
비급여암주치고액암주치
Down!
보
험
료
UP!
보
장
NEW
치료별 연간 1회 암주요치료비
보험료만 싸진게 아니다! 새해맞이 신규특약 출시
암주요치료비
(항암호르몬약물)
(연간 1회)
(진단 후 최대 종신보장)
항암호르몬약물치료도 핵심치료!
타목시펜, 레트로졸, 아팔루타마이드...
신한라이프도 항암호르몬치료 보장합니다!
신한라이프와 함께하면 암치료 걱정 끝!

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
11
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
10
업계 유일 항암복합치료 + 항암호르몬약물치료로 더 좋아진
신한 암주요치료비신한라이프 암주요치료비
보험료는 저렴하게 보장은 든든하게!
더 저렴한 보험료로 항암호르몬약물치료까지 추가요~
항암호르몬
약물치료비
종합병원
암주요치료비
암 수술
항암 약물치료
항암 방사선치료
항암 복합치료
(약물 + 방사선)
보장 없음
암 수술
항암 약물치료
항암 방사선치료
항암 복합치료
(약물 + 방사선)
항암호르몬약물치료
NEW
변경 전26년 1월부터는
신규출시
Down!
보
험
료
38,010원
==
36,968원
→
→
→
→
→
<기준> 40세 남자, 일반심사형, 90세 만기, 20년납 (주계약 제외한 특약보험료 기준)
종합병원암주요치료비 1
,000만원 , 항암호르몬약물치료비 300만원
일석이조
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
13
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
12
끝나지 않는 암치료를 대비한
(feat. 항암 호르몬치료비)
신한 암주요치료비
암수술
암주요치료비
항암 약물
암주요치료비
항암호르몬약물치료
암주요치료비
항암방사선 치료
암주요치료비
항암복합치료
1,000만원 지급1,000만원 지급1,000만원 지급1,000만원 지급1,500만원 지급++++
호르몬약물치료 5년,
치료는 계속되고 
보험금도 계속 지급되었습니다.
항암호르몬약물치료비
매년 300만원 지급
5년간 총 1,500만원 지급!
1년
2년
3년
4년
5년
300
만원
300
만원
300
만원
300
만원
300
만원
암주요치료비특약 1,000만원 가입 후 5,500만원 수령 중
유방암 치료사례
호르몬약물 장기치료 중
2021.01.18  우 유방암 진단, 
2021.01.20 부분절제술 시행
2021.03.11~05.25 항암약물치료
2021.06.15~07.09 방사선치료
2021년~2025년 항암호르몬약물
                                놀바덱스 복용 중
(당사 실제 고객 사례)

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
13
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
12
구분가입금액
주계약200만원
(삭감없음)일반암진단1,000만원
(삭감없음)남녀특정암진단  1,000만원
(삭감없음)소액암진단200만원
추천플랜 
<기준>  40세, 20년납, 90세 만기, 해약환급금 미지급형
암치료의 모든 순간을 함께하는 신한
신한 암주요치료비암치료 여정 설계
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
암 치료 전 과정 All-In-One 보장가능
·암특정검사
· 
NGS유전자패널
검사
· 바늘생검조직
 
병리진단
1. 검사2. 진단3. 주요치료비4. 주요치료비
 (상세)
5. 재활/기타
· 
삭감없음 암진단
·
 
통합암진단
·
 전이암진단
· 여성암진단
·
 
암주요치료비
·
 
종합병원
 
암주요치료비 
(치료별 연간 1회)
· 암주요치료비 
(상급병원,비급여,고액암)
· 암수술
· 
다빈치로봇수술
· 항암약물
 
(비급여, 전이암, 표적, 카티)
· 항암방사선
(비급여, 
중입자, 세기조절, 양성자)
· 암특정재활
· 
암특정통증완화
· 진품암
(Pay Back)
· 납입면제/보조
통합원 (ONE)
59,291원   72,026원
50세(남)40세(남)
59,202원  60,268원
50세(여)40세(여)
라이트원 (ONE)
71,283원  86,902원
50세(남)40세(남)
73,429원  75,684원
50세(여)40세(여)
구분가입금액
종합병원암주치
(치료별 연간1회)
1,000만원
비급여암주치
(치료별 연간1회)
1,000만원
암주치
(항암호르몬약물치료)
300만원

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
15
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
14
강해진 ONE시리즈, 더 이상 구분은 없다
통합건강 ONE Family
슈퍼ONE, 통합건강ONE, 라이트ONE까지  
3형제 모두 비슷한 수준의 특약 Line-up 탑재! 
슈퍼ONE
건강한 기간이 길다면 
슈퍼ONE
6년고지 
/
 7년고지
8년고지 
/
 9년고지
10년고지
표준체/표준하체는
통합건강ONE
표준체
간편심사(3.1.5)형
간편심사(3.3.5)형
간편심사(3.5.5)형
선별된 간편우량체는
라이트ONE
간편심사(3.10.5)형
라이트ONE통합건강ONE
첫째형둘째형셋째형
부가가능 특약 대폭 확대! 
(슈퍼원, 라이트원) 약
 
65개         120여개
 
선택특약 부가가능
구분
기존 부가 가능 특약
65종
NEW 부가 가능 특약 
120종
특정순환계질환 관련 특약
X 없음 O 탑재 
상급종합병원(권역심뇌혈관포함)특정순환계
진심을품은암진단
급여특정NGS유전자패널

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
15
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
14
통합건강ONE 시리즈 대통합 기념!
통합건강ONE 시리즈 대통합 기념!
1. 간편심사 예외질환 286개 코드 추가 확대! 
(kcd 코드 기준)
(폐렴, 위염, 결석, 골절, 염좌, 탈구 등... 다빈도질환 TOP 50개 선정!)
속썩이던 양성종양, 근골격계 질환 등 660개 코드에 대해
이제는 무조건 기다리지 않습니다.
간편보험 인수완화 
2. 라이트ONE(3.10.5)만 추가로!
한달 전 폐렴으로 3일 입원
3개월 경과 후 심사
25년까지는?
즉시인수
26년부터는
두달 전 늑골골절로 15일 입원
3개월 경과 후 심사
25년까지는?
즉시인수
26년부터는
구분이전26년 1월부터
양성종양
위, 대장, 간, 담낭, 피부 양성종양 등
가입불가
5년 경과 시
가입가능
즉시인수
지방종, 자궁폴립, 갑상선결절 등
척추관절
추간판탈출증, 척추측만증 등
근육장애, 경추통, 요통 등
재해사고
탈구, 골절, 인대파열, 타박상, 염좌 등
표재성 손상,  열상 등
5년 경과 시 조건 없이!
즉시인수
2개월
한시적용
예
외
질
환
은
무
려
약
1
만
개
!
상세 코드 기준상세 코드 기준
세부조건은 차등이 있어요세부조건은 차등이 있어요

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
17
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
16
이제는 3ᆞ10ᆞ5로 가입하세요~
신한 간편우량체 라이트ONE
8년 전 위용종 절제술을 한 
주부 B씨
7년 전 백내장 수술을 한 
회사원 A씨
구분가입금액
주계약200만원
(삭감없음)일반암진단1,000만원
(삭감없음)남녀특정암진단1,000만원
(삭감없음)소액암진단200만원
종합병원암주치
(치료별 연간1회)
1,000만원
비급여암주치
(치료별 연간1회)
1,000만
암보장 플랜 
<기준> 40세 남, 90세 만기, 20년납, 해약환급금미지급형
구분가입금액
주계약200만원
특정순환계진단II300만원
특정순환계주요치료
(치료별 연간1회)
1,000만원
특정순환계주요치료
(치료별 연간1회)
(4대중증치료)1,000만원
순환기보장 플랜 
<기준> 40세 남, 90세 만기, 20년납, 해약환급금미지급형
2026년 1월부터 신한 라이트원 가입 가능~
보험료 9%경감↓보험료 9%경감↓
간편ONE(3.5.5)
75,706원
라이트ONE(3.10.5)
77,179원
보험료 11%경감↓보험료 11%경감↓
간편ONE(3.5.5)
45,854원
라이트ONE(3.10.5)
51,078원
68,886원
41,025원
라이트원 Upgrade 기념 인수정책 완화
(2개월 한정)
 
추간판탈출증, 양성종양 등 일부질환에 대해
(KCD기준 약 660여개)
치료 완료 후 5년만 경과하여도 즉시 인수
지금이 
Chance!

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
17
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
16
갱신의 개념을 바꾸다
신한 30년 갱신형 OPEN
그동안 갱신형 보험은 5년. 10년, 20년마다
보험료가 변동되었습니다.
30년 갱신형은 보험료 상승시점을 대폭 늦춰 
보험료 증액의 스트레스를 낮추고 가장 중요한
생애 구간을 안정적으로 시켜주는  새로운 선택지 입니다.
년
구분가입금액    20년납30년납   30년 갱신형
(삭감없음)일반암진단1,000만원    7,450원    5,510원    4,720원
(삭감없음)남녀특정암진단1,000만원    3,522원    2,700원    2,882원
(삭감없음)소액암진단200만원      1,176원 924원808원
종합병원암주치
(치료별 연간1회)
1,000만원   35,680원   26,360원   19,310원
비급여암주치
(치료별 연간1회)
1000만원    7,280원5,410원4,160원
암주치(항암호르몬약물)
 (연간1회)
300만원   4,542원   3,480원    3,105원
합산59,650원  44,384 원
34,985원
보험료 비교 
<기준> 40세, 여, 일반심사형, 비갱신: 해약환급금 미지급형, 90세 만기
갱신의 걱정은 먼 미래. 30년 보험료 고정!
이런 분들께 추천해 주세요~
보험료 인상에 민감한 고객
비갱신형 보험료가 부담스러운 고객
안정적인 장기 설계를 원하는 고객
신
한
 
3
0
년
 
갱
신
형
 
O
P
E
N
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
19
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
18
납입보험료
보장금액 UP
완납과 동시에 환급률 100%
The든든한상속종신
1형 가입금액형
가입시점부터 사망시점까지 보장금액 동일
가입금액 보장
가입납입완료
2형 페이백형
사망보험금 + 기납입 보험료 보장
가입납입완료
보장이 계속되는데, 
낸 보험료가 그대로 남아있다..
15억 아파트 상속하면 상속세 2.4억... 
‘집 한채 중산층’도 상속세 걱정. 
집 1채만 갖고있는 분이 돌아가셨을 경우 가족들이 당황하는 일이 많다고 합니다.
2023.
11.19 동아일보 기사 발췌
“집한채 물려주기가 어려운 나라”
두가지 유형의 보장 설계, 든든종의 두가지 구조
완납시점 환급률 
100%
가입금액 보장
완납환급률 100% | 보장금액 체증

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
19
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
18
상속세 마련을 위한 가장 합리적 선택
든든한실속종신
보험료와 보장구조 비교
정답은  목적 에 따라 다릅니다
보험료 비교 
<기준> 40세 남, 20년납, 일반심사형, 할인후 보험료 기준
구분
든든한실속종신
(VIP)
THE든든종
(1형)
THE 든든종
(2형)
월보험료149,646원179,700원 306,600원
가입금액1억원1억원1억원
보장금액
10년1억원1억원1억 3,679만원
20년1억원1억원1억 7,358만원
환급률
20년42.2%100%100%
30년44.4%102.3%103.8%
가성비를 추구 | 저렴한 보험료
가성비 최우선
보험료에 집중!
가성비 + 완납후
환급률 100%
완납후 환급률 100%
+ 사망시 페이백
보장이 같다면 보험료는 더 저렴하게.
합리적인 실속파는 든든실속종으로...
공시이율 2.15%기준

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
21
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
20
이 상품은 보장성보험으로 중도 해지시, 해약환급금은 납입보험료보다 적거나 없을 수도 있습니다.
해당 상품은 보장성보험으로 은행의 예ᆞ적금과는 다른 상품이며, 저축(연금) 목적에는 적합하지 않습니다.
법인 대표님의 현명한 선택
위너스경영인정기보험
가입안내
가입유형
보험
형태
납입
기간
보험
기간
가입나이
가입한도
남자여자
일반심사형
10%
체증형
전기납
90세
만기
25세~71세  29세~75세   5,000만~50억
간편심사형30세~71세  33세~75세   5,000만~30억
주요 활용기능
 (세부내용은 상품설명서 및 약관 참조)
연금전환
계약일로부터
5년 경과시
감액완납
계약일로부터
5년 경과시
적립형 계약전환
계약일로부터
7년 경과시
보험계약대출
계약일로부터
15년 이내
주1) 본 상품은 체증형 상품으로, 동일 보장 내용의 표준형 정기보험에 비해 사망보험금이 증가하는 만큼, 보험료가 비쌀 수 있습니다.
주2) 본 상품은 보장성보험으로 은행의 예적금과 다른 상품이며, 중도 해지시 손실이 발생할 수 있습니다.
주3) 기타 세부사항은 상품설명서 및 약관을 참고하시기 바랍니다.
환급률 예시
 
<기준> 50세 남자, 일반심사형, 가입금액 1억, 90세만기, 전기납 기준, 단위 : %
경과기간
현행
(월보험료 410,800원)
변경
(월보험료 417,200원)
1년00
2년00
3년38.239.4(+1.2)
5년82.484.7(+2.3)
7년86.188.5(+2.4)
10년89.291.8(+2.6)
20년88.989.6(+0.7)
만기시00
순환기 보장 라인업

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
21
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
20
시간이 키워주는 보장
세븐PLUSII
,
 세븐PLUS골드
보험료/환급금 비교 
<기준> 40세, 남, 가입금액: 1억, 20년납, 일반심사형
구분세븐PLUS II세븐PLUS골드
월보험료1,430,200원1,343,200원
환급률
3년20%20%
5년60%60%
7년100%100%
10년107.5%100%
30년107.8%100%
세븐플러스 II세븐플러스 GOLD
계약 이듬해부터 
20%씩 증액
7년 이후부터 
20%씩 증액 
최대 700%까지 
사망보험금
증액
최대 700%까지증액한도
5년 이후부터 가능연금전환
저축형으로 변경하여  
자산을 쌓고 싶다면?!
납입을 중지하고 현재기준으로 
평생보장 일시납으로 바꾸고 싶다면?!
장기요양 대비가 필요하다면?!
적립형계약 전환
종신전환
장기요양급여특약 전환
7년 이후의 
전환
10년 시점 7.5%
20년 시점 3.8%
(사망보험금에 더하여 지급)
없음
장기유지 
보너스
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.

설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
PB
설계사 교육용  |  해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
22
연 단리 7%
가입 즉시
7% 적용! 
5세
5세
연 단리 7%
연 단리 7%
연 단리 7%
月 50만원
자녀를 위한 최고의 새해 선물
ONE더라이프연금
사랑하는 자녀를 위한 월 100만원 확정연금 만들기
일찍 가입할수록 더 많아지는 연금액 1년이라도 늦으면 줄어들어요
소중한 자녀에게 주는 최고의 선물!
<기준> 5세 남자, 100세 연금형, 10년납 60세 연금 개시, 
月
 50만원
...
가입 즉시
7% 적용! 
1년 후2년 후25세
100세 수령 가정 시 
총 연금수령액 4억 8,190만원
(기납입보험료 比 803%)
60세
(연금개시)
15세
(납입완료)
100세
연 단리 7%
연 단리 7%
최저연금기준금액
2억 2,817만원
5년 후에 가입한다면?
총 납입보험료 
6,000만
최저연금기준금액 
2억 2,817만
연금연액
1,204만
총 수령액
4억 8,190만
기납입보험료 比 803%
총 납입보험료 
6,000만
최저연금기준금액 
2억 1,317만
연금연액
1,055만
총 수령액
4억 2,208만
기납입보험료 比 703%
매년 연금액
149만
총 연금액
5,982만
10세
최저연금기준금액 : 연 단리 7% 부리
(20년 초과 시 연 단리 5% 적용)
확정연금액 年 1,204만원 수령!
 (月 연금수령액 약 100만원)
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.

FC가 대신 청구해주는 편리한 보험금 청구
FC 보험금
웹청구 서비스
카카오채널 통해서 보험금 청구하세요
❶
카카오채널 하단  
보험금접수 아이콘 클릭!
❷
고객분께 받은 서류
사진
 찍어 청구
 
(청구서, 동의서, 병원서류)
❸
가상 팩스번호
발급받아 청구
 
(당일만 사용가능)
청구 이후의 진행사항을 FC님께 알려드립니다~!!
>>

신한 소비자보호 NEWS
■ 부당권유 행위란? 
보험 설계사는 보험계약 체결을 권유하는 과정에서 중요한 사항을 사실과 다르게 설명 
하거나 불리한 사실을 알리지 않고, 확정적 이익을 보장하는 등의 부당한 방법으로 권유
해서는 안된다.
[민원 사례]
모집인은 
장기요양등급을 수개월내에 받을 수 있고, 일시금 3,700만원, 월180만원의 
 
재가급여를 수령할 수 있다며 총 3건의 치매간병보험 가입을 권유함
기초생활 
수급자였던 고객은 보험금 수령을 위하여 본인을 피보험자, 수익자를 타인으로 
지정하는 등의 목적성을 가지고 월 100만원의 고액 계약을 체결함 
가입 3개월 후 공단에 장기요양등급을 신청하였으나 건강상태가 양호하여 기각 처리되자, 
모집인은 타 지역 공단에 기저귀를 착용하고 등급을 신청하라고 권유하는 등 적극적으로 
보험사기 행위를 유도하였으나 최종 불가통보를 받음
고객은 모집인의 부당 행위로 인한 손해를 주장하며 기 납입 보험료 반환을 요구하는 
 
민원을 제기하였고, 보험금 
편취 목적으로 고객과  모집인이 동조한 보험모집질서 문란 
행위에 해당하는 것으로 당해 모집인은 중징계 조치 하였음
☞  금번과 같은 모집질서 문란의 경우 예외 없이 엄중 제재 원칙
[관련 법규]
◇ 보험사기방지 특별법
제2조(정의) 보험사기행위란 보험사고의 발생, 원인 또는 내용에 관하여 보험자를 기망
하여 보험금을 청구하는 행위를 말한다.
제5조의2(보험사기행위의 알선ᆞ권유 등의 금지) 누구든지 보험사기행위를 알선ᆞ유
인ᆞ권유 또는 광고하는 행위를 하여서는 아니 된다.
제8조(보험사기죄) 보험사기행위로 보험금을 취득하거나 제3자에게 보험금을 취득하게 
한 자
보험 사기 공모

민원발생시 처리방향   보험계약 취소 및 원천 무효 ▶ 기 납입보험료 반환, 수당 등 환수
필수 3대 기본 지키기 및 상담 준수 사항
1단계. (충분한) 상품설명2단계. 자필서명 (6개 필수, 변액 보험 추가)   3단계. 서류 전달
활용 자료 
①  상품 안내장 & 상품 설명서 
-  
회사 작성 기준에 의거한 준법 감시필 승인 
자료 
*  활용 자료 자체 인쇄 문구 외 설계사 자필 메모 등  
절대금지
자필서명 확인서류 
①  보험계약 청약서  
(계약전 알릴의무사항 포함) 
② 상품설명서 (회사 보관용)
③ 개인신용정보처리동의서 
④ 비교 안내 확인서 
⑤ 출금이체(보험료 납입)신청서 
⑥ 변액보험 추가계약서류 
⑦ 상품 소개를 위한 선택동의서 (선택)
계약 시점 
① 청약서 부본 
② 상품설명서 (계약자 보관용)
③ 보험약관 
④ 보험증권 (※승낙 완료 후)
전자청약 
① 
 청약시 ‘핸드폰’선택 
 * 서류전달방법 ‘핸드폰’ 활용 권고
②  청약 후 『즉시전달』 
* 청약 후 『1영업일』
內
 미전달 시 반송
고객 상담 시, 핵심 준수사항 
민원발생시 처리방향   기납입보험료 및 수당 등 환수 → 메모 제공, 녹취 등 확인 시 설계사에게 불리하게 작용 가능
1. 사용금지 상담 자료2. 사용 자제 해야 되는 단어
고객 제공 금지 자료
① 
 
미 승인 상품 안내장 (준법감시필 
無
)
 
 *  특히,    종신 상품을 저축성상품으로 설명한 미 승인 상품안내장을 소지하고  
민원 제기 시, 계약은 무효
② 내부 교육용 상품 교육자료
불완전판매 위험성이 있는 단어
 * 『상품소개 및 판매 방송 심의에 관한 규정』 준용
① 『완벽』 Ex. 완벽한 보험 상품...
② 『완전』 Ex. 완전한 보장...
③ 『전혀』 Ex. 병력이 전혀 문제 안되는... 
④ 『최고』 Ex. 최고 수익, 업계 최고...
⑤ 『최선』 Ex. 최선의 상품...
민원발생시 처리방향   기납입보험료 및 수당 등 환수 → 메모 제공, 녹취 등 확인 시 설계사에게 불리하게 작용 가능
놓치기 쉬운, 상품설명 필수 사항
1. 보장내용2. 고객 권리 및 의무사항
해약환급금 설명
①  해약환급금 100% 미만 구간 설명 필수 
: 중도해지시, 해약환급금은 납입한 보험료에서 경과된 기간의  
위험보험료, 계약체결비용(해약공제액 포함) 및 계약관리비용 등이 
차감되므로 납입보험료보다 적거나 없을 수도 있음을 설명
② 최저보증이율을 포함함 적용 이율 설명
갱신형 특약
① 갱신형 특약 보험기간에 따라 갱신되며, 갱신시 보험료가 인상될 수 있음
② 주계약 보험료 납입이 완료되어도, 갱신형 특약은 해당 특약의 보험기간 
    만기까지 보험료 납입을 지속해야 한다는 사실
청약철회 권리
- 
 보험증권을 받은 날로부터 15일 이내 (단 청약을 한 날로부터 30일 이내에 한함)
- 통신 계약의 경우, 65세 이상 고객 가입 시 45일 이내
고지의무
- 
 직업, 병력, 고위험취미, 주소 변경 등 → 고지의무 위반 시 계약해지 또는 
보장제한 발생
보험계약 취소권리
- 상품설명, 자필서명, 서류전달 → 미이행 시, 품질보증해지처리 및 수당환수
분쟁조정 제기권리
① 분쟁접수 방법 : 당사 콜센터, 홈페이지 등
② 이의신청 : 금융감독원 소비자보호처
주요 위규 사항 제재 기준
① 무동의/미자필, 부당승환의 적발은 민원처리(해지 포함) 완료 건에 한함
② 모집정지 달력일수 기준
③ 내부통제 해지 건 제재의 경우, 고의성 위반행위 제재에 준하여 조치(최고 15일)하되, 행위자 기준 제재 조치
1. 모집2. 개인정보3. 기타 위반4. 금전적 손실
· 무동의/미자필
· 계약 
前
 알릴의무 위반
· 허위 계약
· 부당승환
 
  (단, 위반사안에 따라 제재 
     심의위원회 부의 가능)
· 상품오안내 (종신 →저축)
- 건당 15일 모집정지 
   (단, 통신판매의 경우 10일)
· 개인정보 오·남용
· ARS 대리 인증
· 해피콜 대리 수행
· 계약자 사칭
· 허위 보완 녹취
    
- 건당 15일 모집정지 
   
(단, 통신판매의 경우 10일)
· 상품설명불충분(1년이내)
· 품질보증해지
· 기타 등
    
- 건당 5일 모집정지
   
(단, 통신판매의 경우 3일)
· 부당승환 과다 등
    
- 제재심의 위원회 부의
   : 최소 15일 모집정지 
     ~ 최대 해촉
   
(단, 계약체결 심사단계, 
    보험금지급 심사단계 적발시)
소비자 보호를 위한 유의사항

소비자 보호를 위한 유의사항
영업행위 
全
 과정에서 윤리적인 의사결정과 행동으로 보험소비자보호를 위해 항상 노력하며 다음의 원칙을 적극 실천한다.
신한라이프 보험소비자를 위한 영업윤리준칙
1. 신의성실 원칙
· 보험소비자가 계약과정에서 오해가 없도록 노력하며 정당한 계약을 체결한다.
· 보험소비자의 약속은 반드시 지키며 피해가 발생한 경우 신속하게 구제한다.
2. 소비자이익 최우선 원칙
· 판매자는 소비자이익에도 도움이 되도록 지속적인 학습을 통해 전문역량을 갖춘다.
· 보험소비자의 정보를 충분히 파악하여 소비자이익을 위한 최적의 상품을 추천한다.
3. 정보보호의 원칙
· 개인정보 수집과 활용 시 동의절차를 준수하며 목적에 부합되는 정보만 수집한다.
· 수집된 정보는 해당 목적에만 사용하고 목적 달성 시 폐기한다.
4. 금융취약계층 보호 원칙
· 장애인, 고령자, 외국인 등 취약한 소비자인 경우 부당한 차별이 없도록 설명한다.
· 상품의 중요사항을 더욱 신중하게 설명하고 이해 여부를 확인한다. 
5. 완전판매의 원칙
· 보험소비자가 상품의 중요사항을 이해할 수 있도록 누락 없이 실행한다.
· 상품에 대한 이해 여부를 확인하여야 하며 필요한 서류 등을 반드시 교부한다.
금융상품 판매 6대 원칙
적합성 원칙
(법 제 17조)
일반 금융소비자에게 금융상품을 권유 · 판매하는 경우, 각 소비자의 정보를 정확히 파악하고 
적합한 상품만을 권유해야 합니다.
적정성 원칙
(법 제 18조)
금융소비자가 권유받지 않고, 자발적으로 금융 상품을 구매한다고 하더라도 판매자는 
해당 금융 상품이 소비자에게 적정한 상품인지 판단하고, 이를 고지해야 합니다.
설명 의무
(법 제 19조)
금융상품을 권유하거나 금융소비자가 설명을 요청하는 경우, 
해당 상품에 대해 자세히 설명하고 자필 서명을 받아야 합니다.
불공정 영업행위 금지
(법 제 20조)
다른 금융상품을 가입하게 하거나 부당한 추가 담보 또는 연대보증 등을 요구하는 등의 
불공정한 영업행위를 금지하고 있습니다.
부당 권유 행위 금지
(법 제 21조)
금융상품 권유 시, 불확실한 사항에 대해 단정적으로 판단하거나 
금융상품의 내용을 실제 사실과 달리 설명하는 등 오인할 가능성이 있는 허위사실 등을 절대 알려서는 안됩니다.
허위 과장 광고 금지
(법 제 22조)
금융상품 또는 판매업자 등의 업무에 관한 광고 시, 허위 및 과장 된 광고를 금지하며,
중요사항을 반드시 포함해야 하며, 투자 손실이 보전되는 것과 같은 오해를 유발할 수 있는 행위 등을 금지하고 있습니다.
판매 시 소비자 보호 유의 사항
-  본 상품은 질병 또는 사망을 주된 보장으로 하는 보험상품으로 은행의 예•적금과는 다르며, 저축(연금) 목적에는 적합하지 않고 중도 해지 시 원금 손실 
가능성이 있습니다.
- 보험 상품은 납입 보험료에서 일부 사업비를 차감한 금액을 운용하므로 은행의 예금 적금과 달리 조기 해지 시 원금 손실이 발생할 수 있습니다.
- 저해지환급형(해약환급금 일부 지급형) 보험 상품은 납입기간 내 중도 해지 시 지급 하는 해약환급금이 일반 보험상품에 비해 현저히 적습니다.
- 종신보험은 보장기간이 종신인 사망보험으로 피보험자가 사망 시 약정된 보험금을 지급하는 보장성 보험입니다.
- 
 기본 보험료 총액을 납입하고 계약자 적립금의 인출로 인하여 해약환급금에서 월대체보험료를 충당할 수 없게 될 경우에는 계약이 조기에 해지 될 수  
있습니다.
-  예시된 보험료와 환급률은 가입 나이 성별 등에 따라 달라질 수 있으며 보험료 및 보장 등에 대한 자세한 사항은 반드시 약관 및 상품설명서를 참조 
하시기 바랍니다.

예금보호한도 상향 고객안내
 예금보호한도가 2025년 9월 1일부터 기존 5천만원에서 1억원으로 상향되었습니다.
예금 가입 시점과 상관없이(’25년 9월 1일 이전에 가입한 예금 포함) 원금과 이자를 합하여 금융 
회사별로 1인당 1억원까지 보호되며, 예금보호한도 적용을 위한 별도의 신청 절차는 필요없이 모든
고객에게 상향
된 예금보호한도가 적용됩니다.
A.   예금 등 원금 지급이 보장되는 금융상품이 보호됩니다. 
은행, 상호저축은행 : 예금, 적금 등 
보험회사 : 개인보험, 변액보험 최저보증특약, 사고보험금 등  
증권사 : 증권매수에 미사용된 고객예탁금 등
 
Q. 어떤 금융상품이 보호되나요?
A.   예·적금 등 보호대상 금융상품을 언제 계약했는지 여부는 새로운 예금보호한도  
1억원 적용 여부와는 상관없습니다. 즉, 9월 이후 가입한 보호금융상품 뿐만  
아니라 9월 이전에 가입한 보호금융상품도 1인당 1억원까지 보호됩니다.
 
Q. 금융상품 계약시점에 따라 보호한도 1억원 여부가 달라지는지?
A.    ① 보험계약자 및 보험료 납부자가 법인인 보험계약 
② 운용실적에 따라 지급액이 변동되는 상품(변액보험계약의 주계약 등)
 
Q. 보호되지 않는 금융상품은 무엇인가요?
제1종 예금자보호안내문
보험회사 보호금융상품은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 
기타지급금을 합한 금액이 1인당“ 1억원까지”(본 보험회사의 여타 보호상품과 합산) 
보호됩니다. 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 
“1억원까지” 보호됩니다. 다만, 보험계약자및 보험료납부자가 법인인 보험계약의 경우
에는 보호되지 않습니다.', 27, 21467, 795, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828576233_c0d1bd9467be.pdf', '1778828576233_c0d1bd9467be.pdf', '하나생명', NULL, 2026, 1, '소식지', '2026년 1월 하나생명 소식지', '※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 
특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
01 



January 2026
1월의 하나생명
(무) 하나로 라이트 3.10.5 간편건강보험
(무) 하나로 누리는 건강보험
· 업계누적 없는 고액항암치료 보장(특약 가입 시)
· 질병장해(3~100%) 최대 1억(특약 가입 시)
(무) 하나로 THE 연결된 종신보험
· 5년납 10년 시점 환급률 120.53%
· 7년납 10년 시점 환급률 117.66%
(무) 하나로 100UP 종신보험
· 사망보험금 체증 최대 611%
· 10년 시점 환급률 107.5%
Contents                            
1. 하나생명 Line UP
· (무) 하나로 라이트 3.10.5 간편건강보험
· (무) 하나로 누리는 건강보험
· (무) 하나로 100UP 종신보험
· (무) 하나로 THE 연결된 종신보험
· (무) 하나뿐인 변액연금보험
2. 1월 영업마감 일정
3. 하나생명 전 상품 소개

하나생명 GA소식지  
│ 01 / 13│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
※ 해당 보장을 받기위해서는 주계약 및 기타 필수연계 특약의 가입이 필요합니다.
※ 해당 상품의 주계약 및 특약은 무배당이며, 갱신형 상품의 경우 갱신 시 보험료가 변경될 수 있습니다.
※ 위 보장은 해당 특약 가입 시 보장이 가능하며, 연령별, 위험등급별 최대 가입금액이 상이합니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 
본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
무배당
 
하나로 라이트 3.10.5 간편건강보험
무배당
 
하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
암보장
경쟁력
한도
경쟁력
진단비 분리운영
5천만원
· 항암중입자방사선치료
· 전이암진단(림프절/특정)
7천만원
· 항암약물치료
· 항암방사선치료
1억원
· 일반암진단
· 표적항암약물허가치료
연계 無고고당 표준체 인수
*고혈압, 고지혈증, 당뇨
2026년 건강보험
하나생명으로 
   선택해야하는 이유
항암치료 명가 하나생명
높은 보장한도, 저렴한 보험료

하나생명 GA소식지  
│ 02 / 13 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
무배당
 
하나로 라이트 3.10.5 간편건강보험
무배당
 
하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
1월엔 하나로 항암보장 PLAN!
※ 해당 보장을 받기위해서는 주계약 및 기타 필수연계 특약의 가입이 필요합니다.
※ 해당 보험료는 주계약 가입금액 100만원을 포함한 금액입니다.
※ 해당 상품의 주계약 및 특약은 무배당이며, 갱신형 상품의 경우 갱신시 보험료가 변경될 수 있습니다.
※ (무)하나로 누리는 건강보험 최소보험료는 4만원, (무)하나로 라이트 3.10.5 간편건강보험 최소보험료는 2만원입니다.
※ 위 보장은 해당 특약 가입 시 보장이 가능하며, 연령별, 위험등급별 최대 가입금액이 상이합니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 
본 보험 회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
1월1월엔엔
항암치료항암치료  누적 없는누적 없는
하나생명으로하나생명으로
항암 항암 준비하세요준비하세요
구분표준체3.10.5
특약명가입금액남여남여남여
(무)일반암진단특약
1천만원
75,37273,76680,65080,29876,42876,968
(무)남녀특정암진단특약
1천만원
(무)소액암진단특약
2백만원
(무)특정전이암진단특약
1천만원
(무)림프절전이암진단특약
1천만원
(무)항암방사선치료특약
5천만원
(무)항암세기조절방사선치료특약(갱)
3천만원
3천만원
(무)항암중입자방사선치료특약
5천만원
(무)항암약물치료특약
5천만원
(무)표적항암약물허가치료특약(갱)
1억원
(무)암(갑상선, 전립선암 제외)다빈치로봇수술특약(갱)
2천만원
(무)암다빈치로봇수술특약(갱)
1천만원
기준 : 40세, 해약환급금 미지급형, 100세 만기(갱신형특약 20년 만기), 20년납 (단위: 원)
(무)항암양성자방사선치료특약(갱)
3.5.5

하나생명 GA소식지  
│ 03 / 13│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
무배당
 
하나로 라이트 3.10.5 간편건강보험
무배당
 
하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
질병장해(3~100%)6대질병장해(50%이상)재해장해(3~100%)
※ 해당 보장을 받기 위해서는 주계약 및 기타 필수연계 특약의 가입이 필요합니다.
※ 해당 상품의 주계약 및 특약은 무배당이며, 갱신형 상품의 경우 갱신 시 보험료가 변경될 수 있습니다.
※ 위 보장은 해당 특약 가입 시 보장이 가능하며, 연령별, 위험등급별 최대 가입금액이 상이합니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 본 
보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
2026년 건강보험
하나생명으로 선택해야하는 이유
표준체, 유병자, 위험등급 관계없이표준체, 유병자, 위험등급 관계없이
           각각 최대 1억!각각 최대 1억!
 
(50세 이하 기준)
이곳이 바로 
       후유장해 맛집
* 재해장해(3~100%) 비위험 최대2억원

하나생명 GA소식지  
│ 04 / 13 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
후유장해후유장해
하나생명으로 하나생명으로 
준비하세요준비하세요
 
▨ 후유장해플랜 보험료예시
기준: 40세, 해약환급금 미지급형, 90세만기, 20년납 (단위:원)
구분
표준체3.5.53.10.5
특약명가입금액남여남여남여
(무)질병장해(3~100%)보장특약5천만원
48,11046,43051,86050,78046,31045,550
(무)6대질병장해(50%이상)보장특약1천만원
(무)재해장해(3~100%)보장특약1억원
※ 해당 보험료는 주계약 가입금액 100만원을 포함한 금액입니다.
※ 해당 상품의 주계약 및 특약은 무배당이며, 갱신형 상품의 경우 갱신시 보험료가 변경될 수 있습니다.
※ (무)하나로 누리는 건강보험 최소보험료는 4만원, (무)하나로 라이트 3.10.5 간편건강보험 최소보험료는 2만원입니다.
※ 위 보장은 해당 특약 가입 시 보장이 가능하며, 연령별, 위험등급별 최대 가입금액이 상이합니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 
본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
무배당
 
하나로 라이트 3.10.5 간편건강보험
무배당
 
하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”

하나생명 GA소식지  
│ 05 / 13│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
무배당
 
하나로 라이트 3.10.5 간편건강보험
무배당
 
하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
※ 해당 보장을 받기위해서는 주계약 및 기타 필수연계 특약의 가입이 필요합니다.
※ 해당 상품의 주계약 및 특약은 무배당이며, 갱신형 상품의 경우 갱신 시 보험료가 변경될 수 있습니다.
※ 위 보장은 해당 특약 가입 시 보장이 가능하며, 연령별, 위험등급별 최대 가입금액이 상이합니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 본 
보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
2026년 건강보험
하나생명으로 
   선택해야하는 이유
기준금리는 안 내려도
하나생명 2대진단 보험료는 내렸다!
(2025년 10월 보험료 대비)
(무)뇌혈관질환진단특약
18,600원10,870원
10,080원
7,2  0원
(무)허혈성심장질환진단특약
기준: 50세 남성, 일반심사형, 해약환급금 미지급형, 90세 만기, 20년납, 가입금액 각 1천만원
8  

하나생명 GA소식지  
│ 06 / 13 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
겨울철 불청객겨울철 불청객
  혈관질환혈관질환
무배당
 
하나로 라이트 3.10.5 간편건강보험
무배당
 
하나로 누리는 건강보험 
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
하나생명 건강보험으로
Light 하게~ 보장을 누리세요!
2대질병 진단 보험료 Light하게 준비하기
(2대질병 진단: 뇌혈관질환진단, 허혈성심장질환진단)
구분가입금액
주계약100만
(무)뇌혈관질환진단특약2,000만
(무)허혈성심장질환진단특약
2,000만
(무)부정맥진단특약1,000만
(무)질병장해(3~100%)보장특약1,000만
연령 및 성별보험료
40세
남자
표준체54,560
3.10.554,320
여자
표준체43,100
3.10.542,600
50세
남자
표준체66,020
3.10.565,130
여자
표준체50,230
3.10.549,610
※ 해당 상품의 주계약 및 특약은 무배당이며, 갱신형 상품의 경우 갱신 시 보험료가 변경될 수 있습니다.※ (무)하나로 누리는 건강보험 최소보험료는 4만원, (무)하나로 라이트 3.10.5 간
편건강보험 최소보험료는 2만원 입니다.
※ 위보장은 해당 특약 가입 시 보장이며, 연령별, 위험등급별 최대 가입금액이 상이합니다.
※ 진단 특약 가입 시 최초계약의 계약일부터 1년미만 보험금 지급사유가 발생하는경우 치료비의 50%만 지급합니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 
본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
100세 만기, 20년납, 해약환급금 미지급형 기준 (단위: 원)

하나생명 GA소식지  
│ 07 / 13 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
▨ 보험료 및 사망보험금 예시
기준 : 종신, 20년납, 일반심사형해약환급금일부지급형, 주계약 가입금액 5천만원
구분
40세50세60세
남자여자남자여자남자여자
보험료678,000원621,500원800,000원742,500원921,000원876,000원
가입금액50,000,000원
사망
보험금
5년80,525,500원
7년97,435,855원
10년135,789,123원135,280,623원136,887,123원136,369,623원137,976,123원137,571,123원
15년218,248,424원217,466,256원219,937,353원219,141,341원221,612,438원220,989,472원
20년319,816,292원318,647,889원322,339,216원321,150,133원324,841,461원323,910,874원
가입금액 比
640%637%645%642%650%648%
무배당
 
하나로 100UP 종신보험
(해약환급금일부지급형)
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
01
사망보장 Back UP!
가입 후 1년 후 부터 매년 직전 사망보험금의
10%10%씩 씩 정률정률 체증 체증
(1년 경과 연계약해당일부터 20년 경과 연계약해당일 전까지)
최대 
639
%
사망보장
가입금액
5,000만원  6,050만원
10% 체증10% 체증
가입2년3년5년10년20년
......
............
6,655만원8,052만원억원억원
02
전환기능 Back UP!
전환 이후 납입의무 전환 이후 납입의무 
無無
1. 종신전환(피보험자
2. 적립형계약 전환(피보험자
3. 연금전환
다양한
전환제도
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 본 보험회사 
보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
유병자(3.2.5)도 가입 가능!
(유지보너스 포함)
(배우자 및 자녀) 변경 가능)
(배우자 및 자녀) 변경 가능)
 
1.35
 
3.19
기준: 40세 남자, 종신, 20년납, 일반심사형해약환급금 일부지급형, 가입금액 5천만원, 
, 

하나생명 GA소식지  
│ 08 / 13│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
유병자(3.2.5)도 가입 가능!
무배당
 
하나로 100UP 종신보험
(해약환급금일부지급형)
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
▨ 해약환급금 예시
일반심사형
기준: 40세 남자, 종신, 20년납, 해약환급금 일부지급형, 가입금액 5천만원 (단위:원)
간편심사형
기준: 40세 남자, 종신, 20년납, 해약환급금 일부지급형, 가입금액 5천만원 (단위:원)
구분납입보험료해약환급금환급률
1년8,136,00000.00%
2년16,272,00000.00%
3년24,408,0004,881,60020.00%
5년40,680,00024,408,00060.00%
7년56,952,00056,952,000100.00%
9년73,224,00073,224,000100.00%
10년81,360,00087,462,000107.50%
20년162,720,000176,740,840108.62%
30년162,720,000179,397,011110.25%
구분납입보험료해약환급금환급률
1년8,922,00000.00%
2년17,844,00000.00%
3년26,766,0005,353,20020.00%
5년44,610,00026,766,00060.00%
7년62,454,00062,454,000100.00%
9년80,298,00080,298,000100.00%
10년89,220,00095,911,500107.50%
20년178,440,000193,815,361108.62%
30년178,440,000196,728,138110.25%
※ 해당 환급률은 유지보너스 금액이 포함된 환급률이며, 납입기간동안 보험료 납입을 정상적으로 하였을 경우를 기준으로 예시된 환급률이며, 해약환급금은 이미 납입한 보험료보다 적거나 없을 
수 있습니다.
※ 유지보너스는 계약일 이후 기본보험료 납입이 완료되고 유지보너스 발생일에 도달한 유효한 계약에 한하여 적립합니다.
※ 이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 본 보험회사 
보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
03
환급률 Back UP!
남녀노소
동일하게
7년7년시점시점
  100.0%100.0%
10년10년시점시점
  107.5%107.5%
일정시점 요건 충족 시
유지보너스 
지급!
※ 해당 환급률은 유지보너스 금액이 포함된 환급률이며, 납입기간동안 보험료 납입을 정상적으로 하였을 경우를 기준으로 예시된 환급률이며, 해약환급금은 이미 납입한 보험료보다 적거나 없을 수 
있습니다.
※ 유지보너스는 계약일 이후 기본보험료 납입이 완료되고 유지보너스 발생일에 도달한 유효한 계약에 한하여 적립합니다.
※ 이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.
유지보너스에 관한 사항(10년/120회차가 경과한 보장형 계약)
10년경과월계약해당일: 주계약기본보험료 × 7.5% 유지보너스지급
11년 경과 월계약해당일부터 20년 경과 월계약해당일까지 매년의 월계약해당일: 주계약 기본보험료 × 유지보너스 발생일 기준 납입회차
해약환급률
가입3년4년5년30년20년10년7년
......
108.62%107.50%100%
60%40%20%
110.25%
× 0.5% 유지보너스 지급
기준: 40세 남자, 종신, 20년납, 일반심사형, 해약환급금 일부지급형, 가입금액 5천만원

하나생명 GA소식지  
│ 09 / 13 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
보험료 예시
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
5년납, 7년납 기준
성별 / 연령 / 심사유형 무관
7년, 10년시점
 
동일한 환급률!
2026년에도 여전한 상품성 높은
하나생명 베스트셀러
※ 해당 환급률은 유지보너스 금액이 포함된 환급률이며, 납입기간동안 보험료 납입을 정상적으로 하였을 경우를 기준으로 예시된 환급률입니다.
※ 유지보너스는 계약일 이후 5년이 경과하고 유지보너스 발생일에 도달한 유효한 계약에 한하여 적립합니다.
※ 특약이 부과되는 경우 환급률이 달라질 수 있습니다.
5년납
기준: 가입금액 5천만원, 5년납, 특약제외 (단위:원)
구분
일반심사형간편심사형
남자여자남자여자
30세709,500676,500753,500712,000
40세787,000748,500837,000789,500
50세878,500834,000935,000880,500
7년납
기준: 가입금액 5천만원, 5년납, 특약제외 (단위:원)
구분
일반심사형간편심사형
남자여자남자여자
30세533,500508,000567,500535,500
40세592,500563,000631,000594,500
50세663,000628,500707,500664,500
  무배당 
하나로 THE 연결된 종신보험(해약환급금 일부지급형)
10년 시점 환급률
120
.53%
117
.66%
113
.53%
5년납7년납
10년납
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호
되지 않습니다.
유병자(3.2.5)도 가입 가능!

하나생명 GA소식지  
│ 10 / 13│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
“이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다.”
5년납
기준: 40세, 남자, 가입금액 5천만원, 5년납, 월납, 특약 제외 (단위: 원)
경과기간
일반심사형간편심사형
납입보험료해약환급금해약환급률납입보험료해약환급금해약환급률
1년9,444,0003,116,95033.00%10,044,0003,273,50032.59%
3년28,332,00012,138,85042.85%30,132,00012,836,25042.60%
4년37,776,00016,828,05044.55%40,176,00017,809,25044.33%
5년47,220,00045,334,58496.01%50,220,00048,204,18095.99%
7년47,220,00047,220,000100.00%50,220,00050,220,000100.00%
10년47,220,00056,914,266120.53%50,220,00060,530,166120.53%
20년
47,220,00066,505,846140.84%50,220,00070,466,366140.32%
40년47,220,00083,380,250176.58%50,220,00087,488,750174.21%
60년
47,220,00098,541,971208.69%50,220,000101,072,446201.26%
7년납
기준: 40세, 남자, 가입금액 5천만원, 7년납, 월납, 특약 제외 (단위: 원)
경과기간
일반심사형간편심사형
납입보험료해약환급금해약환급률납입보험료해약환급금해약환급률
1년7,110,0001,914,10726.92%7,572,0001,999,78626.41%
3년21,330,0008,433,32139.54%22,716,0008,909,85739.22%
4년28,440,00011,821,17941.57%30,288,00012,501,39341.28%
5년35,550,00015,297,28643.03%37,860,00016,187,42942.76%
7년49,770,00049,770,000100.00%53,004,00053,004,000100.00%
10년49,770,00058,559,382117.66%53,004,00062,364,506117.66%
20년49,770,00068,518,603137.67%53,004,00072,630,451137.03%
40년49,770,00086,227,854173.25%53,004,00090,550,449170.84%
60년
49,770,000102,570,699206.09%53,004,000105,404,072198.86%
▶ 이 계약을 중도해지할 경우 해약환급금은 납입한 보험료에서 경과한 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제액 포함) 등이 차감되므로 납입보험료 보다 적거나 
없을 수도 있습니다.
▶ 상기 해약환급금은 계약해당일 전일 기준의 해당 금액에서 유지보너스가 발생하는 해당년도의 유지보너스 해당 금액(계약해당일 기준)을 포함한 금액이며, 납입기간동안 보험료 납입 
을 정상적으로 하였을 경우를 기준으로 예시된 금액입니다.
▶ 유지보너스는 계약일 이후 5년이 경과하고 유지보너스 발생일에 도달한 유효한 계약에 한하여 적립합니다.
▶ 특약이 부과되는 경우 환급률이 달라질 수 있습니다.
※ 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까지” (본 보험회사의 여타 보호상품과 합산)보호됩니다. 이와 별도로 
본 보호상품의 사고보험금을 합산한 금액이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
  무배당 
하나로 THE 연결된 종신보험(해약환급금 일부지급형)
해약환급금 예시
유병자(3.2.5)도 가입 가능!

하나생명 GA소식지  
│ 11 / 13 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
무배당 
하나뿐인 변액연금보험
원금손실이 발생할 수 있는 상품
하나뿐인 변액연금보험을 왜 선택하나요?
남자, 여자 연금액 동일합니다!!
40세 가입65세 연금개시종신
(피보험자 생존시)
월 1백만원
 
가입시 종신까지
 
연 1,571만원
 
연금 수령
월 50만원
 
가입시 종신까지
 
연 785만원
 
연금 수령
[가입기준: 40세남여, 적립형, 10년납, 월납, 65세연금개시]
연단리 7%
(연복리 4.43%)
연금개시 전/후 피보험자 사망시 최저사망적립액 보증!!
- 연금개시전 : 기납입보험료를 납입시점부터 연단리 4%로 사망시점까지 부리한 금액 지급
- 연금개시후 : 연금개시시점의 연금기준금액-기지급연금액 지급
✱ 연금기준금액: 연금개시시점의 최저연금기준금액과 계약자적립액 중 큰 금액
✱ 최저연금기준금액: 기존 기본보험료 및 기존 추가납입보험료를 납입시점(기본보험료를 선납한 경우에는 납입시점이 아닌 해당회차 월계약해당일)부터 보증이율로 적용하여                                      
단리로 계산한 금액
✱ 최저연금지급액 보증비용: 매년 특별계정적립액의 2.90%(가입시부터 종신까지 차감)
✱ 최저사망적립액 보증비용: 매년 특별계정적립액의 0.10%(가입시부터 종신까지 차감)
▶ 중도해지시 또는 연금개시 후 피보험자 사망 시 최저연금지급액은 보증하지 않습니다.
▶ 중도해지시 최저사망적립액은 보증하지 않습니다.
▶ 해약환급금은 특별계정 수익률에 따라 매일 변동되며, 중도해지시 특별계정적립액에서 미상각 신계약비(해약공제액)를 차감하므로 해약환급금은 납입보험료보다 적거나 없을 수도 있습니다.
▶ 이 상품은 납입한 보험료 중 위험보험료, 계약체결비용 및 계약관리비용을 차감한 후 특별계정(펀드)으로 투입(특별계정 투입금액)하여 운영되고, 특별계정(펀드)의 투자수익률이 반영된 특별계정 
적립액에서 보증비용 등이 차감됩니다.
▶ 상기 예시된 금액 및 환급률 등이 미래의 수익을 보장하는 것은 아니며, 관련세제가 고려되지 않았습니다.
年 연금액 예시
[가입기준: 남여공통, 적립형, 10년납, 월납 50만원, 투자수익률 3.75% 가정시, 세전 (단위:원)]
가입나이/개시나이60세개시65세 개시70세 개시
40세
 5,707,500  7,857,528  9,662,736 
45세 4,506,240  6,221,172  8,434,236 
50세
 -  4,911,804  6,677,772 
변액보험 가입시 유의사항
▶ 이 상품은 운용실적에 따라 납입원금의 이익 또는 손실이 발생할 수 있으며, 그 손실은 계약자 및 보험수익자에게 귀속되는 실적배당형 상품입니다.
▶ 이 보험계약은 약관에서 보험회사가 최저보증하는 보험금(최저사망적립액 및 최저연금지급액)에 한하여 예금자보호법에 따라 보호됩니다. 보호한도는 해약환급금(또는 만기시 
보험금)에 기타지급금을 합하여 1인당 “1억원까지”(본 보험회사의 여타보호상품과 합산)이며, 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 “1억원까지”입
니다. 다만, 보험계약자 및 보험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니다.
▶ 자세한 사항은 본 상품의 약관, 상품설명서 및 운용설명서를 참조하시기 바랍니다. 가입하시기 전에 (선택하신 펀드, 운용수수료 등에 관하여)운용설명서를 반드시 읽어보시기 바
랍니다.
※ 특별계정의 운용실적에 따라 해약(만기)환급금이 매일 변동되며, 운용실적이 악화될 경우 중도해지 또는 만기시 납입한 보험료 원금을 보장받지 못할 수 있습니다.

하나생명 GA소식지  
│ 12 / 13│   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
2026년                            월   GA 업무마감일정
 SUN MON TUE WED THU FRI SAT
     1 2 3
 4 5 6 7 8 9 10
 11 12 13 14 15 16 17
 18 19 20 21 22 23 24
 25 26 27 28 29 30 31
12월 청약서 스캔 마감
12월 수금마감
12월 신계약 심사 마감
12월 청약서 원본 제출 
마감
✱위촉, 스텝 등록 접수 
마감(1차)
✱지점 등록, 변경, 폐쇄 
접수마감(1차)
✱위촉, 스텝 등록 반영일 
(1차)
✱지점 등록, 변경, 폐쇄 
반영일(1차)
✱위촉, 스텝 등록 접수 
마감(2차)
✱지점 등록, 변경, 폐쇄 
접수마감(2차)
✱위촉, 스텝 등록 반영일 
(2차)
✱지점 등록, 변경, 폐쇄 
반영일(2차)
01

하나생명 GA소식지  
│ 13 / 13 │   
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
GA사업부, 준법감시인 교육심의필 하생 2025-313(2025.12.31~2026.12.30)
※ 본 자료는 2025년 12월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
구분상품명고지유형가입 연령납입기간상품 특징
종신
(무) 하나로 100UP 
종신보험
일반고지
일반
만15세~65세
20년
[사망보험금 정률 체증형 종신보험]
- 사망보험금 10% 정률 체증
   (1년 경과 연계약해당일부터 20년 경과 연계약해당일 전까지)
- 성별, 건강체, 유병자, 연령 관계없이 7년, 10년 시점 동일한 환급률 적용
- 다양한 전환기능(연금전환, 적립형전환, 종신전환)
간편고지
(3.2.5)
간편
30세~60세
(무)하나로 THE 
연결된 종신보험
일반고지
일반
만15세~69세
5년
7년
10년
15년
20년
[하나생명 대표 종신보험]
- 성별, 건강체, 유병자, 연령 관계없이 7년, 10년 시점 동일한 환급률 적용
    (5년납, 7년납 가입 시)
- 5년납 10년 시점 환급률 122.78%
- 7년납 10년 시점 환급률 119.58%
간편고지
(3.2.5)
간편
30세~65세
건강
(무)하나로 
누리는 건강보험
일반고지
일반
만15세~70세
10년
20년
30년
[상황에 맞게 고지유형 선택 가능한 건강보험]
- 3.0.5, 3.3.5, 3.5.5, 3.10.5 다양한 간편심사 유형
- 주계약 납입기간과 동일한 갱신형 특약 갱신기간
- 90세, 100세, 종신 만기 선택 가능
- 해약환급금 유형 선택 가능(미지급형, 일부지급형, 일반형)
간편고지
(3.0.5)
(3.3.5)
(3.5.5)
간편
30세~80세
(무)하나로 라이트
3.10.5 간편건강보험
간편고지
(3.10.5)
연금
(무)THE 든든한 
연금보험
일반고지
일반
만15세~70세
전기납
[연금도, 사망도 걱정 없는 연금보험]
- 보험료 정상 납입 시 변동없이 연금지급액 확정
- 간편심사형 선택 시 3.2.5 고지에 해당 없으면 가입 가능
   (단, 간편심사형은 100세 확정연금형만 선택 가능)
- 연금개시 전 사망 시 사망보험금 지급
간편고지
(3.2.5)
간편
30세~70세
변액
(무)하나뿐인 
변액연금보험
일반고지
적립형
0세~71세
5년
7년
10년
12년
15년
20년
[가입하며 최저연금액 확정되는 변액연금보험]
- 남녀 구분없이 동일한 연금액 수령
- 성과와 상관없이 최저연금기준금액 연단리 최대  7% 적용
   (40세, 5년납, 65세 연금개시 기준 연복리 환산 시 약 4.28%)
- AI글로벌주식혼합70형 100% 선택 시 채권형 의무투입 면제
   (이외 펀드 선택 시 채권형펀드 비중 50% 의무편입)
- 연금 수령 중 사망 시 최저사망적립액 보증
하나생명 전 상품소개', 14, 19112, 1365, '텍스트', false, 'done');
