-- 소식지 텍스트 적재 조각 17 (15건)
INSERT INTO public.newsletters
(source_pdf_url, source_filename, company, insurance_type, publish_year, publish_month, category, title, full_text, page_count, char_length, chars_per_page, text_quality, ocr_needed, ocr_status)
VALUES
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828539987_7bd09670a14e.pdf', '1778828539987_7bd09670a14e.pdf', '삼성생명', NULL, 2025, 9, '소식지', '2025년 9월 삼성생명 소식지', '본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
가족이함께하면더싸지는가족결합할인
월보험료
5%DC
가족이면무조건할인
할인가족수제한없음
전납입기간계속~할인
* 배우자, 직계존비속에 한함
* 최소p 4만원↑
* 정상유지계약에한함
62,810 
57,980 
52,200 
48,560 
43,430 
40,260 
34,180 
3.1.53.2.53.5.53.10.5
표준체7년고지10년고지
안아프면점점싸지는무사고계약전환
1년
3년
5년
2년
3년
업계최초
해당경과기간동안입원/수술무사고
및6대중증질병미진단시
최대54% 보험료할인
(3.1.5 → 10년고지)
1년경과후일반고지심사조건충족시
암/뇌/허진단금각1,000만원기준보험료
판매자교육용
The퍼스트건강보험
The퍼스트건강보험
10년고지7년고지표준체
인기!
8월12일신규출시! 

본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
또하나의경쟁력헬스케어서비스확대
베이직케어서비스
대상: 정상유지피보험자
제공기간: 최초계약일+30일부터계약의납입기간동안
(평상시)
건강상담
병원추천
명의안내
진료예약
대행
건강검진
설계/예약
중입자중개서비스
(항공+숙식+통역등)
밀착케어서비스
상급병원간호사동행서비스
입원시간병인지원(24시간1회)
재가요양보호사지원 (4시간0.5회)
특별케어서비스
병원동행매니저지원(10회한)
가정간호본인부담금지원(100회한
암케어코칭프로그램(신청일로부터1년간)
서울상급병원외래통원시제휴호텔숙박지원(1박)
전국병원통원시차량에스코트(동일권역내편도5회한)
합산총30회한도내에서선택이용가능
대상: 납입면제사유가발생한피보험자/제공기간: 납입면제사유발생일로부터5년간 
NEW
3대진단으로경쟁력UP납입면제확대
50%
장해
암진단뇌졸중
급성
심근경색
판매자교육용
8월12일신규출시! 
The퍼스트간편건강보험The퍼스트간편건강보험
3.10.53.5.53.2.53.1.5
인기!

본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
구분
The라이트
The퍼스트
A손보B손보C손보
D손보
여자
8,060
8,91015,28011,760
15,400
18,090 
*5,000
万
한도기준
남자
16,430
18,86022,49018,900
25,150
26,870 
*5,000
万
한도기준
더~저렴하게! The라이트라서가능한보험료
업계최다보장! 총52종순환계질병보장
2대질병보장병원확대
상급종합병원권역심뇌혈관센터
* 상급종합병원플러스II2대질병주요치료보장특약
3.10.5,  50세, 20년납100세만기기준
압도적
판매자교육용
The라이트건강보험
The라이트건강보험
10년고지7년고지표준체
인기!
9월1일신규특약탑재! 
갱신형

본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
전이암걱정그만~! 통합암(전이포함) 특약탑재
암진단시전이암동반확률
49.1%
(2022년암등록통계)
국한(50.9%)국소(29.8%)원격(19.3%)
위암(원발암)
폐암(전이)
간암(전이)
암전이시도착지기준으로보장!(예:가입금액1천만원기준)
가족력(부모)에따른암종류별상대위험도
악성림프종, 고환암약4배↑
갑상선암, 난소암, 식도암약3배↑
폐암, 위암약2배↑
대장암, 백혈병, 유방암
자궁경부암
약1.8배↑
암가족력이있다면...   5천원으로걱정끝!
3.10.5/50세여자/5년갱신/3천만원가입기준
* 특정14대암진단특약
유전자검사
지원비
*14대암진단시
6백만
유전자변이
동반진단비
**유전성14대암으로진단시
3천만
* 14대암식도,위,대장,간,담도,췌장,폐,유방,자궁경부,자궁내막,난소,전립선,신장,림프조직
**유전성14대암진단“14대암과연관된특정암유전성유전자에서병원성변이(유전자변이)가발생한사실"이확인된경우를말함
판매자교육용
The라이트간편건강보험
The라이트간편건강보험
3.10.53.5.5
인기!
GA팀장님들이인정한BestSeller
갱신형
출처 : 국립암센터뉴스레터(2013년3월호)
9개 그룹별원발암및전이암보장
위·식도 ·대장
및기타암
간 ·담낭 
·담도암
및췌장암
골 ·피부등
전신부위암
여성 ·남성
특정암
눈및뇌암
흉곽내기관 
·중피성암
및연조직암
비뇨기·갑상선암
및내분비선암
혈액암 
·림프종
두경부암

판매자교육용
The퍼스트중입자1억Plan
The퍼스트중입자1억Plan
최고인기Plan! 해외치료까지OK 
본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
간편3.10.5
20년납100세만기
30세40세50세60세
여자
The퍼스트15,37019,72922,34425,202
The라이트16,54920,59822,62724,331
보험료차이-1,179원-869원-283원871원
남자
The퍼스트13,61118,73926,30237,756
The라이트14,52219,39225,69233,818
보험료차이-911원-653원610원3,938원
* The퍼스트: 주계약100만/ 암수술보장30만/ 중입자, 방사선각5,000만/ 갑기암방사선1,000만
퍼스트VS 라이트보험료비교
20년간보험료단돈21만원차이
항암중입자방사선
5,000만
항암방사선
5,000만
* The라이트: 주계약100만/ 암직치, 갑기암직치각100만/ 중입자, 방사선각5,000만 
부동의1위, 원조의위엄중입자1억플랜
But,  혜택의차이는??
중입자치료시
1억

판매자교육용
The퍼스트중입자1억Plan
The퍼스트중입자1억Plan
본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
보험료만싸다구요?!  N.O 
암뇌심진단시납입면제
올인원케어서비스
납면확대!
√
일본중입자치료중개서비스비용할인
도쿄국립QST 등7개병원연계대부분의고형암(폐암, 유방암, 대장암, 위암등)치료가능
500만원상당
중입자
치료
왕복항공권숙식
병원
에스코트
의료
통역
* 보호자1인포함
보장에서비스까지중입자플랜은삼성이최고
√
입원간병인&재가요양보호사지원(합산30회)
450만원상당
√
병원동행매니저지원(10회)
100만원상당
√
가정간호본인부담금지원(100회)
150만원상당
√
서울상급종합병원통원시숙박지원(1박)
30 만원상당
50 만원상당
√
병원통원시차량에스코트(동일권역, 편도5회)
최저보험료는No~, 한건만가입해도OK~!
1,280만원금액상당의서비스제공
어떤담보로가입해도! 
일반/간편고지무관!
★무조건★제공 

보
판매자교육용
주요순환계치료비특약
주요순환계치료비특약
만기까지! 각연1회!
본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
순환계치료보험료
암보장만큼이나
중요한
순환계
질환
보장
!
183만
243만
117만
암심장질환    뇌혈관질환
※출처:질병관리청,2022년
암보다많은순환계환자!
경증부터중증까지OK!
순환계치료비로순환계치료비로
수술
저렴하고넓은보장범위!
혈전용해혈전제거
꼭! 비교해보세요!꼭! 비교해보세요!
구분(표준체)30세40세
납면형
(퍼스트)
남자30,30041,370
여자15,72021,230
납면
미적용형
(라이트)
남자
27,93037,430
여자
14,47019,200
퍼스트도! 라이트도! 부담없는
20년납100세만기

판매자교육용
주요순환계치료비추천Plan주요순환계치료비추천Plan
최고의보험료가성비!어디와비교해도!어디와비교해도!
경증!
중증!
중요한건바로초기치료!
담보가입금액
경
증
부
터
주요순환계질환특정치료보장
(치료별연간1회)
수술2,000 
혈전제거2,000
혈전용해2,000
주요순환계질환급여항응고제치료(5년갱신)
100
중
증
까
지
상급종합플러스II2대질병주요치료
1,000
혈전용해치료(급성뇌심)보장
3,000
특정급여혈전제거치료(급성뇌심)보장
3,000
본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
50세60세구분(3.10.5)
63,81087,980남자
납면형
(퍼스트)
31,00041,640여자
53,20065,910
남자
납면
미적용형
(라이트)
26,98034,680
여자
가성비, 가심비모두잡는
20년납100세만기

판매자교육용
The라이트추가암검사진단Plan
The라이트추가암검사진단Plan
업계최초! 업계유일! 특정14대암진단특약탑재 
4.88
4.26
3.26
3.15
3.14
2.9
2.17
1.86
1.85
1.84
1.82
악성림프종
고환암
갑상선암
난소암
식도암
폐암
위암
대장암
백혈병
유방암
자궁경부암
9.28
5.94
4.74
4.46
4.25
3.89
3.63
3.29
3.13
2.7
2.03
고환암
악성림프종
신장암
전립선암
난소암
갑상선암
피부암
위암
폐암
대장암
유방암
『부모』가암일때, 같은암에걸릴확률『형제자매』가암일때, 같은암에걸릴확률
다양한유전자변이로발생하는14가지암보장
특정14대암진단시
유전자검사지원금
600만원
특정14대암이유전성유전자변이진단시
유전성유전자변이진단금
  3,000만원
유전자검사
담보가입금액
건강고지10년형간편3.10.5
30세40세40세50세
특정14대암진단금(갱)3,0001,2002,6704,2695,049
급여암특정NGS검사비(갱)100203763106
암진단금/소액암진단금100/206567741,1801,300
암직접치료비/갑·기직접치료비1,000/20011,72014,43422,33223,778
합계보험료(주계약100만포함)
14,30618,84529,05431,843
본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
The라이트(간편)건강, 여자, 20년납100세만기, 주계약100만포함, 단위:원
upsell
출처 : 국립암센터뉴스레터(2013년3월호)
14대암?
식도,위,대장,간,담도,췌장,폐,유방,자궁경부,자궁내막,난소,전립선,신장,림프조직
유전성14대암진단“14대암과연관된특정암유전성유전자에서병원성변이(유전자변이)가발생한사실"이확인된경우를말함

본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
암주요치료비(치료별) 1,000만원/200만원/D화재는연간가입한도1억기준
아는사람은다아는가성비담보
삼성생명
60세남자단돈! 
48,800원!
삼성생명
60세남자단돈!
48,800원!
비급여치료3번보장하는
프리미엄클래스1천
6,790원
순환계치료도저렴하게
상급병원순환계1천
10,490원
가장인기있는
중입자방사선5천
3,600원
구분
The라이트건강
건강고지10년
The라이트건강
일반고지
The라이트간편
3.10.5
The라이트간편
3.10.5 (갱신형)
여자
50세
20,29625,17827,55017,785
60세
20,89425,81627,95820,447
남자
50세
30,28235,02436,88220,917
60세
41,32648,800 51,39244,147
60세↑남자암치료보험비싸다고포기하지마세요 
The라이트5060암치료Plan
The라이트5060암치료Plan
80,440원
A화재
67,472원
B손보
73,170원
C해상
120,154원
D화재
비교
불가
VS
VS
주보험100만, 암치료비1천(치료별), 갑기암치료비200만(치료별), 20년납100세만기
고연령암주요치료! 가성비끝판왕!
* 치료별1회
60대~
The라이트(간편)
판매자교육용

구분
(20년납100세만기)
The라이트건강
건강고지10년
The라이트건강
일반고지
The라이트간편
3.10.5
The라이트간편
3.10.5(갱신형)
여자
40세37,13542,68452,64930,837
50세38,45244,45452,89735,872
남자
40세38,38143,13149,02124,215
50세45,16750,86955,43536,202
‘보험기간내진단확정’문구없는3대수술플랜
‘보험기간내진단확정’
피보험자가이특약의보험기간중... 수술을받았을경우
면책없이회당받는
파워수술특약
(1-5종)
위용종수술
110만원
갑상선결절수술
520만원
폐결절수술
3,020만원
본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
판매자교육용
The라이트4050수술비PlanThe라이트4050수술비Plan
빈틈없이보장받는삼성생명수술비3대장
주요D코드수술(연1회)
통합양성신생물
수술특약
질병재해구분없이
질병·재해
수술특약
파워수술(1-5종)20/30/300/1천/1천
통합양성신생물수술(연1회)20/20/60/100/200/100/2천/2천
질병·재해수술특약
20만원
간편고지恨

본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
삼성생명추천!프리미엄급암치료!
1천만X8회2천만X3회
티쎈트릭주(20ml)
2,261,034원
임핀지주(10ml)
3,050,975원
여보이주(10ml)
3,501,628원
옵디보주(24ml)
2,534,904원
퍼제타주(14ml)
2,203,644원
임핀지주(10ml)
3,050,975원
퍼제타(표적)1회투여비용
3주당1회
투여시2병
2주당1회
투여시1병
3주당1회
투여시4병
4주당1회
투여시3병
[급여표적·면역항암제치료비용예시]
키트루다주(4ml)
2,103,620원
급여(5%) 약11만전액본인약220만
①①, ②
키트루다(면역)1회투여비용
급여(5%) 약21만전액본인약420만
①①, ②
3주당1회
투여시1병
구분
The라이트건강
건강고지10년
The라이트건강
일반고지
The라이트간편
3.10.5
The라이트간편
3.10.5 (갱신형)
여자
40세
16,62122,01224,15817,695
50세
16,17921,70323,90719,386
남자
40세
23,22227,69528,78714,108
50세
28,94034,59936,05727,051
주보험100만, 암 /갑기직접치료각100만, 프리미엄암직접치료1천, 프리미엄클래스암특정치료2천, 최저P 3만
판매자교육용
상품담당적극추천! 프리미엄급암치료!
프리미엄암치료Plan프리미엄암치료Plan
①프리미엄암직접치료
② 프리미엄클래스
암특정치료
표적항암, 면역항암, 암로봇수술
비급여(전액본인) 표적항암/면역항암
항암세기조절/양성자,정위적방사선
비급여(전액본인) 표적항암
비급여(전액본인) 면역항암
암로봇수술
1천만X 8회2천만X 3회

낸돈은‘그대~로’, 보장은‘추가~로’
①암/뇌/심3대질병종신보장은기본!
뇌혈관
1,000만
심혈관
1,000만
암
1,000만
※ 소액암200만
③완납이후에는높은환급률까지!
여성
15년납
플러스원경증간편플러스원(3.5.5)
30세40세50세30세40세50세
월납입P(원)56,59868,34880,22265,92479,47092,794
환
급
률
(%)
완납107.9103.298.0106.6101.395.6
20년115.6109.1101.2113.8106.698.0
30년130.3118.1104.6127.0113.899.2
40년140.9122.1106.2135.5115.298.5
* 주보험/ 통합암/ 뇌혈관질환/ 허혈심장질환/ 각1,000만, 통합소액암200만가입기준
② 완납후플러스보장플랜(가입시점에택일)
1)플러스사망보장
 : 완납시점이후사망시기존주보험에추가로사망보험금을지급
2) 플러스시니어보장
 : 노년기꼭필요한21가지핵심시니어담보를보험료납입없이추가보장
본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
(경증간편) 플러스원건강보험

리모델링? 세트판매? 꼭~먼저하세요!
본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
임플란트
틀니
브릿지인.온레이크라운치조골이식
최대
100만
(2년내연간3개
이후무제한)
최대
100만
(연간1회)
최대
50만
(2년내연간3개
이후무제한)
최대
30만
(2년내연간3개
이후무제한)
최대
40만
(연간3개)
최대
20만
(개수제한x)
①업계최대!수준의보장
②업계유일! 삼성생명에만있는것?
업계최초, 연간3개
①재해파절5만②영구치유지보험금③프리미엄덴탈케어S
보철/크라운치료시
- 5년간스케일링지원
- 5~60만원상당현물S 
만기시최대100만원
(주보험1,000만원가입기준)
③업계최저!수준보험료로최대보장설계
나이남성여성
30세40,22338,878
35세44,02139,313
40세47,94940,562
45세52,59244,532
50세59,03350,715
55세67,16458,595
구분가입금액
주계약1,000만원
보철치료추가보장특약D101,000만원
재식립임플란트치료보장특약2,000만원
크라운치료추가보장특약D103,000만원
보존치료추가보장특약D101,000만원
소액치과치료추가보장특약D101,000만원
재해치아파절진단특약D10500만원
보험료(원)
* 주의: 보철+치조골합산100만한도
가입내역
삼성생명(간편)치아보험

늘어가는산재리스크? 이거하나면준비끝!
본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
삼성생명기업재해보장보험
이유있는업계1위!
①업무무관~언제어디서나재해보장!
②보험금을받아도할증없는보험료!
③50%~100%까지! 다양한환급형
④보험료전액손비처리로법인세절세
⑤사고시과실여부관계없이보험금지급
⑥업무, 나이관계없이동일한보험료
⑦산재시발생하는고액배상리스크헷지
⑧대표님, 기업의이미지개선, 신뢰강화
단체보험 한건으로이많~은혜택을!
기업재해보장보험최다(多)가입플랜(비위험)
도소매업(비위험)보장내용보장금액(보장시)
가입금액
(설계시)
보험료(원)
남여
주계약
(1종70% 환급형)
재해사망6,000만2,400만15,40813,296
신재해보장G
(1종70%환급형)
재해사망14,000만
5,600만50,28840,096
재해장해14,000만× 장해지급률(%)
신산업재해사망산재사망10,000만10,000만1,0001,000
신산업재해장해산재장해500만~5,000만5,000만1,0001,000
재해치료보장
중화상진단1,000만
1,000만2,6002,000
재해성형(현저한추상)300만
재해성형(추상)200만
재해골절진단30만
5대재해골절진단20만
재해수술100만
깁스치료(부목제외)깁스치료1회당10만1,000만150130
신재해입원재해입원1일당3만3,000만1,5001,500
합계보험료71,94659,022

2025년9월기준
삼성생명건강상해상품라인업
상품주요내용
DIY
The
퍼스트
건강보험
(다모은
건강후속)
ᆞ삼성생명대표종합건강보험으로주보험(일반사망, 종신/ 90세만기, 최대1,000만) + 특약(110종) 
ᆞ유병자(3.1.5/3.2.5/3.5.5/3.10.5)부터우량체(5.5.5/5.7.5/5.10.5)까지한상품에서모두설계
ᆞ최대75세까지가입(주보험기준), 합산재해장해50%↑/암, 뇌졸중, 급성심근경색진단시납입면제
ᆞ①통합암(전이포함)②순환계치료③상급종합병원플러스등신규특약도입으로상품경쟁력강화
ᆞ가족2명이상가입시납입보험료의5%를할인해주는가족결합할인제도도입(건당P 4만원이상시)
ᆞ업계최초! 간편→건강종전환적용으로무사고시보험료를갈수록저렴하게
ᆞ일본중입자치료서비스도입으로올인원케어서비스더욱강화
The
간편한
다모은
ᆞ유병자대상상품으로갱신형(3.1.5 / 3.2.5 / 3.5.5 / 3.10.5)운영
ᆞ주보험(재해사망, 20년납, 최대3천만) + 선택특약(114종)
ᆞ최대75세까지가입가능(주보험기준), 합산재해장해50%↑ 또는암진단시납입면제
ᆞ종전환(일정기간무사고시차상위상품P로할인), 슬리머니(걸음수달성시페이백), 올인원케어서비스
The
라이트
건강
ᆞ표준체, 우량고객타게팅! 필수특약57종만부여한실속형상품, 최대70세까지가입(주보험기준)
ᆞ암/ 뇌/ 심진단특약보험료를다모은대비평균25% 낮춤으로써특약보험료의가격경쟁력확보
ᆞ6~10년동안경미한치료력예외질환으로운영,  건강상태별“종추천” 기능탑재로설계편의성제고
ᆞ기존 특약에통합암(전이포함),순환계치료, 상급종합병원플러스등신규특약도입으로상품경쟁력↑
ᆞ암진단보험료납입지원특약탑재로암진단시납입면제기능부재에대한갈증해소
The
라이트
간편
ᆞ핵심특약56종을엄선한유병자중심상품(3.10.5 / 3.5.5)
ᆞ주보험(재해사망, 90세또는100세만기) + 선택특약(53종), 주+ 특모두비갱신형
ᆞ15세~75세까지가입가능(주보험기준), 합산재해장해50%↑ 시납입면제
ᆞ기존 특약에통합암(전이포함),순환계치료, 상급종합병원플러스등신규특약도입으로상품경쟁력↑
ᆞ암진단보험료납입지원특약탑재로암진단시납입면제기능부재에대한갈증해소
The
라이트
간편
(갱신형)
ᆞ기존The 라이트간편상품의갱신형버전, 특히3대진단특약을중심으로보험료가더욱저렴
ᆞ15~80세까지가입가능(20년납기준, 30년납은~70세), 합산재해장해50%↑ 시납입면제
ᆞ기존 특약에통합암(전이포함),순환계치료, 상급종합병원플러스등신규특약도입으로상품경쟁력↑
ᆞ암진단보험료납입지원특약탑재로암진단시납입면제기능부재에대한갈증해소
플러스원
ᆞ환급률이높은DIY 건강보험(저해지구조에서완납시점이후원금수준전후로환급률급증)
ᆞ가입시플러스보장(사망/ 시니어) 선택, 완납후효력
ᆞ주보험(일반사망, 종신, 최대5천만) + 선택특약(39종)
ᆞ최대70세까지가입가능(주보험기준), 합산장해50%↑ 또는암진단시납입면제
경증간편
플러스원
ᆞ유병자(3.5.5) 대상환급률이높은DIY 건강보험(완납시점이후원금수준전후로환급률급증)
ᆞ가입시플러스보장(사망/시니어) 선택, 완납후효력
ᆞ주보험(일반사망, 종신, 최대5천만) + 선택특약(36종)
ᆞ최대70세까지가입가능(주보험기준), 합산재해장해50%↑ 또는암진단시납입면제
주보험
중심
(간편)
더블보장
ᆞ종합건강보험(종신사망+ 질병보장+환급금으로노후자금마련가능)
ᆞ1형암/ 2형암, 치매, LTC, 주보험(일반사망, 종신), 보험료환급특약
ᆞ최대75세가입가능(주보험기준), 진단시납입면제/ 생활비서비스, 건강관리서비스제공
 ①암/ 간병발생시생활비최대기납입P*100% 지급②암/ 간병발생후사망시가입금액*2배보장
The(더)
Dream
ᆞ주보험하나로진단/ 장해/ 입원/ 수술/ 재해/ 기타보장/ 만기보험금등총35종보장(고급형기준)
ᆞ기존의일반형에더해, 39세까지가입이 가능한성인대상을고려하여3.5.5 경증간편형개발
ᆞ1종고급형/ 2종실속형, 부정맥, 수족구등신규담보6종추가보장, 만기시기납입P의100% 환급
ᆞ완납기념특약: 완납시납기별최대기납입P*10% 지급, 연금전환시재원으로적립/ 활용가능
ᆞ0~39세가입가능(경증간편5~39세), 20년만기(10년납), 30년/ 40년만기(10 / 15 / 20년납)
기타치아보험
ᆞ주보험에서종합보장(보철/ 크라운/ 보존/ 발치보험금등) + 선택특약11종, 보험료경쟁력↑
ᆞ임플란트 최대100만(보철치료+ 치조골이식합산기준) / 업계합산200만
ᆞ크라운40만, 인/ 온레이15만, 복합레진5만, 업계유일영구치유지보험금및프리미엄덴탈케어S
ᆞ1형: 일반형0~70세, 10년갱신형/ 2형진단형(구강건강자기준) 29세~70세, 10년갱신형
단체
기업
재해
보장
ᆞ주보험1종(재해사망보장형), 2종(재해종합보장형) + 특약22종
ᆞ순수보장형: 3년만기전기납, 만기환급형: 5~15년만기, 5년납/ 전기납
ᆞ만기환급5종(1형100%, 2형90%, 3형80%, 4형70%, 5형50%)
본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함

본자료는판매자교육용자료로서고객에게제시·교부할수없으며정확한내용은약관과상품설명서를확인해야함
2025년9월기준
상품종류제공서비스내용제공기간
The
퍼스트
(간편포함)
삼성
올인원
케어
서비스
2.0
★베이직케어서비스(평상시, 정상유지피보험자)
건강상담, 병원/ 명의안내, 진료예약대행(상급병원, 종합병원등),
건강검진설계/ 예약/ 결과상담, 일본중입자치료중개서비스비용할인
(중입자치료, 항공권+ 숙식+ Full 에스코트서비스+ 의료전문통역)
최초계약일
+30일부터
계약의
납입기간동안
★프리미엄케어서비스 (주보험보험료납입면제사유가발생한피보험자)
주보험의
보험료
납입면제사유
발생일로부터
5년간
① “밀착케어”
ᆞ상급종합병원간호사동행S
ᆞ입원시간병인지원
ᆞ재가요양보호사지원
 * 합산30회한도내에서선택이용
② “특별케어”
ᆞ병원동행매니저/ 가정간호본인부담금지원
ᆞ암케어코칭프로그램
ᆞ서울상급종합병원외래통원시
   제휴호텔숙박지원
ᆞ전국병원통원시차량에스코트
치아보험
(간편포함)
치아
올인원
서비스
★모두다건치프로그램 (정상유지피보험자)
셀프구강관리지원, 치아관련컨텐츠정기제공, 스켈링알람,
우리동네치과정보제공, 건강상담, 병의원안내, 종합병원예약대행,
구독형건강관리서비스우대, 치과가격비교제공, 건강검진결과상담
최초계약일
+30일부터
10년간
★프리미엄덴탈케어서비스(보철/ 크라운보험금지급피보험자)
①구독형구강관리서비스 ②구강관리물품제공③치석관리프로그램
우리아이
올바른
성장보험
성장
케어
서비스
★성장케어서비스(정상유지피보험자)
[성장장애] 성장판검사, 비만유전자검사, 수면장애검사, 성조숙증자가검사
[학습장애] 언어발달평가
[마음건강] 부모유선/ 무선대면심리상담, 자녀대면심리상담, 미술심리상담
[기본건강케어] 면역세포보관, 상급병원간호사동행, 상급병원이송지원
                             자녀위치확인, 예방접종및유행성질환안내, 건강상담및병원예약
피보험자의
만나이
18세까지
(최소5년제공
가입1개월후
자동개시)
더드림
건강보험
더블
보장
보험
건강
관리
서비스
★베이직케어서비스(정상유지피보험자)
[평상시] 병원/ 명의안내, 진료예약대행, 건강상담
                 건강검진컨설팅/ 예약/ 결과상담, 건강컨텐츠제공등
[진단시] 정리수납또는살균케어서비스중택1,
                 서울/ 경기종합병원입원시차량에스코트, 병원간이송
최초계약일
+30일부터
20년간
★프리미엄 케어서비스(암/ 간병진단후보험금지급고객)
ᆞ입원간병인, 가사도우미, 대면심리상담, 종합병원간호사동행
  * 총10회한도내항목별선택이용가능
주보험
납입면제사유, 
암/간병생활비
서비스지급사유
발생일부터
5년간
★Care 50+ 서비스(암/ 간병진단후보험금지급고객)
주보험3천만원이상가입시추가제공서비스로, 입원간병인,가사도우미지원
* 총50회한도내항목별선택이용가능
웰에이징
건강보험
(간편포함)
웰
에이징
케어
서비스
★저속노화서비스(월2.5만이상계약의모든피보험자)
[평상시] ①유전자검사키트무료증정②건강컨시어지저속노화서비스
                : 유전자검사+ 스크래핑+문진분석후영양/ 운동등분야별전문가의
                 1:1 관리를통한저속노화생활습관장착        
[진단시I] ①가사도우미지원서비스 ②재활운동지원서비스
                  ③상급종합병원간호사동행서비스  ④입원시간병인지원서비스
                  ⑤동행인지원서비스                * 총최대30회한도내선택이용가능
최초계약일
+30일부터
계약의
납입기간동안
★건강케어서비스(월2.5만이상계약의모든피보험자)
[평상시] ①건강상담, 병원/ 명의안내②진료예약대행
                ③건강검진설계/ 예약/ 결과상담④안부콜서비스
                ⑤치매리스크러닝: 이상징후발견시알림  
[진단시II] ①요양시설입소상담② 호스피스병원안내및예약지원
③상급병원입퇴원시차량에스코트④요양시설입소시차량에스코트
                 ⑤병원간앰뷸런스이송지원서비스* ③~⑤: 최대3회한도내선택이용가능
삼성생명헬스케어서비스안내
※ 세부보장내용은서비스별안내장참조



간편고지6,996개동일적용
표준체도125개완화질환적용
대장용종백내장요추염좌어깨병변경추통
무릎관절증유방결절자궁근종추간판장애
비중격만곡치아파절늑골골절갑상선결절
척추협착증난소난종대상포진자궁내막증
무릎연골손상방아쇠수지무지외반증위용종
경추통상세불명통증등...', 20, 13308, 665, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828540736_42860cc29a96.pdf', '1778828540736_42860cc29a96.pdf', '신한라이프', NULL, 2025, 9, '소식지', '2025년 9월 신한라이프 소식지', '설계사
교육용
[GA마케팅팀 관리번호 : 43168]
 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
9월 핵심
세일즈포인트
통합건강 ONE(갱)
최소P 9,900원
모아더드림종신
최소가입금액 인하
2천만 → 1천만
신규특약
6대질병 진단, 수술, 간병
진심을품은일반암진단
 
(All Pay Back)
뇌/허 수술비 각 5천만

23
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
신한라이프 상품라인업
구분상품명핵심 특징
건강
신한(간편가입)통합건강
 
보험 원(ONE) 
갱신형 / 비갱신형
· [삭감없음] 암진단 
  일반암 5천 / 유방암 및 전립선암 5천
· 통합암(전이포함)진단 5천
· 
부정맥진단비(갱)
(I47, 48, 49)
 3백 특정부정맥진단비 
(I47,48)
 1천
· 질병장해 5천 재해장해 1억  
· 항암중입자 치료비 5천 / 항암방사선 치료비 6천
· 항암약물치료 3천 / 전이암진단 3천
· 뇌혈관 및 허혈심장질환 진단비 3천ᆞ수술비 5천 
HOT
· 암주요치료비 2억 
(2천만 X 10년)
 
· 
상급종합병원암주요치료비
(암센터, 원자력병원포함)
 2억 
(2천만 X 10년)
· 비급여암주요치료비 2억 
(2천만 X 10년)
· 뇌심주요치료비 2억 
(2천만 X 10년)
· 상급종합병원 뇌심주요치료비 2억 
(2천만 X 10년)
· 특정3대질병진단 1억 / 신간폐수술 5백 
신규
·   6대질병 간병인사용입원특약
  
(상급종합/요양병원제외/요양병원)  
6만 / 9만 / 3만 
신규
· 간병인사용입원특약 
  
(요양병원제외/요양병원/간호간병통합서비스입원)  
15만 / 5만 / 7만
· 간병인사용입원특약
 (181 – 365일)
 
신규
  
(요양병원,한방병원제외/요양병원/간호간병통합서비스입원)
 10만 / 5만 / 7만
· 진심을품은일반암진단
 (All Pay) 
신한통합건강보험
슈퍼원(ONE)
신한(간편가입)
통합건강보험
라이트원(ONE) 3.10.5
신한(간편가입)
통합건강보험
ONE더우먼
신한치매간병보험
ONE더케어
ONE더케어 엣지
· 재가급여 200만 (1-5등급) 복합재가 100만 
*우대플랜 참고
· (1-인지지원등급) 복지용구 20만, 주야간보호 50만
· (1-인지지원등급) 진단비 1천만, (1-5등급)진단비 1천만
신한(간편가입)
케어받는암보험
· 
주계약이 암진단인 갱신형 암보험 1억 5천
 (10년 갱신 / 20년 갱신)
· 카드납 탑재 
신규
· 통합암(전이포함)진단 5천 
신규
 
  전이암진단, 전이암항암약물/방사선 각 3천 
신규
 

23
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
신한라이프 상품라인업신한라이프 상품라인업
구분상품명핵심 특징
연금
신한ONE더라이프
연금보험
· 연단리 7% / 20년초과 5% 연금액 보증 (100세 연금형)
· 35세 이하 최저P 20만원(5년납 30만 이상)
종신
신한(간편가입)종신보험
세븐Plus / 세븐Plus골드
· 20년납, 7년시점 환급률 100%
· 가입 후 4년 40%, 5년 60%, 6년 80%, 7년 100%
· 7년 이후 적립형전환, 종신전환, 장기요양급여전환 가능
신한(간편가입)
모아더드림종신보험
(단기납)
· 최소가입금액 1천만원 
HOT
· 5년납 5년시점   99.9%, 10년시점 121.0%
· 7년납 7년시점 100.0%, 10년시점 119.4%
신한(간편가입)
모아더드림Plus종신보험
(단기납)
· 5년납 5년시점 90.0%, 10년시점 122.7%
· 7년납 7년시점 90.0%, 10년시점 119.5%
· 10년납 10년시점 115.0%
신한(간편가입)
든든한실속종신보험
· 상속형 종신(가성비형 종신)
· 40세 남자 1억, 20년납, 일산심사 월 141,904원
  (총 3,405만)
정기위너스경영인정기
· 10% 체증형, 전기납 90세 만기
· 연금전환, 감액완납 5년 경과 시
· 적립형 계약전환 7년 경과 시, 보험계약대출 15년 이내
· 가입한도 일반 50억, 간편 30억

45
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
9월 까지만 시행예정
 
UW 포인트
(간편) 기
(C44)
,갑
(C73)
 암특약 가입 제한 60개월 → 24개월
우대형 암주요치료비 플랜
우대플랜 2가지 형태 가입 시
(입원 7일이하 & 수술 필수, 림프절 전이 경우 불가)
간편 치료종결
(완치)
시 즉시 인수
3개월 → 0개월
갑상선 결절, 난소 양성종양 등
원더케어
(치매간병)
 입/술 
無
고지
2년내 입원
수술 고지 없음
(~9/15까지)
60세 이하 무진단 청약
ex
)
 
입원 4만원 설계
↓
진단
무진단 통과
고혈압·고지혈 인수기준 완화
서류 심사 
↓
50세 이상 & S-PRO 진행건
고지 심사
(할증없이 표준체인수)

45
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
9월 까지만 시행예정
 
UW 포인트
9월 까지만 시행예정
 
UW 포인트
특약명보장금액(이하)
우
대
형
암
치
료
비
Full
기
본
플
랜
주계약400만/500만
(ONE갱신형)
정기특약(갱신형)1,000만
암주요치료비(암,대장점막내암 및 비침습방광암)2,000만
암주요치료비(기타피부암 및 갑상선암)400만
상급종합병원(국립암센터 및 원자력병원포함)
암주요치료비(암,대장점막내암 및 비침습방광암)
2,000만
상급종합병원(국립암센터 및 원자력병원포함)
암주요치료비(기타피부암 및 갑상선암)
400만
플랜
비급여암주요치료비2,000만
비급여항암약물치료2,000만
표적항암약물허가치료특약5,000만
항암약물치료특약3,000만
항암방사선치료특약5,000만
항암중입자방사선치료특약5,000만
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
갑상선암, 기타피부암 기왕력자 암보험 가입 가능
· 대리점명 : 메***
· 계 약 자 : 김*한 (남자 55세)
· 보 험 료 : 142,338원
· 가입 플랜 : 우대형 암치료비 Full 플랜
· 집중 특약 :  암주치 5백, 상급암주치 5백, 비급여암주치 2천, 표적항암/항암약물/방사선/중입자 각 5천
· 활동 경로 :  잠재 고객 리스트 파악 → 기왕력자 가입가능 문자 송부 → 고객 콜백  → 설계 요청 
 
→ 가입 (기왕력자 소개 요청)
· 문자발송 예시 :  "암 이력 때문에 보험은 끝이라고 생각하셨죠?,암에 강한 신한에서 암 기왕력 있는 
 
고객분들께 특별 가입이벤트를 시행하오니 이번 기회에 준비하세요."
가입 사례
※ 단, ① 림프절전이(C77)포함 시 불가 ② 5년이내 입원기간 총 7일이하 and 수술 필수에 한함
60
개월 
 → 
 
24
개월
SOL GA 본사 추천플랜 참고
최종치료 후
통합건강보험ONE(비갱신형, 갱신형)

67
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
뇌/심 수술비 한도 상향
9월 핵심 포인트
 (한도상향)
3천만원 → 
5천만원
(단, 3천 초과시 정기특약 1천/ 4천 초과시 정기특약 2천 연계)
2025년 1월부터 필수의료분야 공정보상을 통한 의료기반 강화를 위해 
천두술 개두술 등 뇌혈관수술과 ~ 수가를 대폭 인상한다.                           (2024.11.29 메디컬 월드뉴스)
2.7배
인상!
뇌혈관 수술
뇌동맥류 클립 결찰술, 코일 색전술
스텐트 삽입술, 혈전용해술
허혈성 심장 질환 수술
경피적 관상동맥 중재술, 관상동맥 우회술
심장박동기 및 제세동기 삽입술 
국가도 인정한 고난도 수술
위험 ↑  수가 ↑  따라서 보장도 ↑
구분가입금액
40세50세
남여남여
뇌혈관질환수술특약1천만2,4202,6402,6802,910
허혈심장질환수술특약1천만6,2602,4807,3302,820
뇌혈관질환수술특약(갱)1천만7208801,3101,630
허혈심장질환수술특약(갱)1천만1,9302304,170840
 보험료 예시 
[기준 : 통합건강ONE 일반심사형, 20년납 종신만기/20년 갱신형, 단위 : 원]
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
통합건강ONE, ONE더우먼, 슈퍼원, 라이트원

67
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
9월 핵심포인트
 (최소가입금액 하향)
1천만원부터 가입 가능
단기납 종신보험 ‘모아더드림종신보험’ 
  
완납 시 5년납 99.9%, 
 
7년납 100% 확정
  
납입완료 + 3년 후 중도인출 가능
 
- 기납입보험료 이내에서 가능 
-   중도인출 시 적립금에  
1년 보험료 남아 있어야 함
1천만원
2천만원
60세 초과 시
최소가입금액 큰폭 하향
모아더드림종신보험
일반간편
남자여자남자여자
만15~70세만15~70세
30~69세 (7년납)
 
30~67세 (5년납)
30~70세
 피보험자 가입 가능 나이
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
납입기간월보험료
해약환급률(%)
2년3년5년7년10년20년
7년납242,70026.929.532.1100119.3134.4
5년납322,96028.830.999.999.9121137.1
 해약환급률 
[50세, 남자, 예정이율:                                    가입금액 1천만원, 단위 : 원, %]
10년 이하 2.75%
10년 초과 1.5%

89
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
확대 보장 라인업
일반암생활비
뇌, 심 진단
뇌, 심 수술
뇌, 심 상급병원통원
1-5종수술특약
간병인사용입원
특정갑상선보장
납입면제특약
(암)사망
9월 건강 플랫폼 상품 탑재
암보험의 명가 신한, 정통 암보험으로 돌아오다!
신한(간편가입)케어받는 암보험
(무배당, 갱신형)
보장 공백이 없다!
더 넓게 더 길게, 치료 전 과정의 안심
암보험 본연의 목적, 주계약부터 시작
주계약 : 암진단급여금 보장 
암 집중보장 라인업
암주요치료비보장
항암방사선치료
항암약물치료
암입원
상급종합병원통원
질병장해
통합암진단특약
전이암진단특약
신규
신한 케어받는 암보험 (무배당, 갱신형)

89
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
9월 건강 플랫폼 상품 탑재
신한(간편가입)케어받는 암보험
(무배당, 갱신형)
암진단/치료 전용 보험
부가가능특약 2개 추가
  
통합암진단특약 
 
특약 하나로 암 종류별 보장
 
 
전이암진단특약 
 
전이암에 대한 추가 보장
카드납 서비스
  
신용카드 혜택
  
납입방법 다양화 
 
및 편의성 증대
납입면제
50%장해진단
or
일반암 진단
진심을 품은 일반암진단 특약 → All Pay 급여금(기납입+납입예정 보험료) 지급
9월 건강 플랫폼 상품 탑재
10년, 20년 보험료는 가볍게, 보장은 크게!
신한 케어받는 암보험 (무배당, 갱신형)
간편가입금액남여
주계약
보장
일반암 진단2천만
13,18011,720전립선암/유방암 진단6백만
소액암 진단2백만
전이암 진단2천만2,2002,600
진심을 품은 일반암진단(All Pay)보험료에따라 상이2,9152,292
암주요치료
(암, 대장점막내암/비침습방광암)
5백만7,0757,765
암주요치료
(기타피부암/갑상선암)
1백만123272
상급종합병원 암주요치료
(암, 대장점막내암/비침습방광암)
2천만21,40024,080
상급종합병원 암주요치료
(기타피부암/갑상선암)
4백만364728
합계 보험료47,25749,457
 추천플랜 
[기준 : 50세, 일반심사형, 10년 갱신형, 단위 : 원]

1011
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
9월 핵심 포인트
 (신규특약 ❶ )
일반암 진단시, 보험료 돌려받는 올페이 (All Pay)
일반암 진단 시 낸돈 + 낼돈 모두 지급
진심을 품은 일반암진단 특약
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
9월 핵심 포인트
 (신규특약 ❷ )
암에 걸려도 시행하지 않으면 소멸되는 특약들. All pay로 보상받자!
비갱신형 출시
비갱신형
(주계약+비갱신특약)
 + 갱신형
(10년만기)(20년만기)
진심을 품은 일반암진단 갱신형
갱신형 주계약 / 특약보험료 All Pay
진심을 품은 일반암진단 Plus
비갱신형 주계약 / 특약보험료 All Pay
세트 부과 가능
통합건강보험ONE(무배당, 해약환급금미지급형)
구분
가입금액
(대상보험료)
40세50세
남여남여
진심을품은일반암진단
PLUS
2천만
(월 83,333원)
7,0405,76014,4608,820
 보험료 예시 
[기준 : 통합건강ONE 해약환급금 미지급형, 일반심사형, 20년납, 20년만기, 단위 : 원]

1011
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
9월 핵심 포인트
 (신규특약 ❷ )
구분보장금액
남자여자
30세40세50세30세40세50세
특정3대질환진단1,000만3,4404,2004,9401,8102,1102,410
신장, 간, 폐 질환 수술500만 1,7051,9402,200995 1,0851,160
6대질병간병인사용입원
(상급종합 6만, 요양병원제외 9만, 요양병원 3만)
600만3,6904,584 5,6462,9043,5104,116
 보험료 예시 
[기준 : 종신, 20년납, 일반심사형, 단위 : 원]
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
통합건강보험ONE(무배당, 해약환급금미지급형)
6대질병 진단/수술/간병 집중
6대 질병이란? 암
 (일반암/기갑제경대비)
, 뇌/허, 신장, 간, 폐 질환
부족한 간병인사용입원급여 보장 강화
1억원
말기 신/간/폐 진단
말기 신부전 환자 
  2012년 → 2021년 52%               
※ 2022.06.09 의협신문 기사   
만성 간질환 환자
   2015년 → 2019년 31.9%               
※ 2020.11.02 건강보험심사평가원 보도자료  
만성 폐쇄성 폐질환
   국내 70세 이상 인구의 4번째 사망원인 
※ 2024.10.04 통계청 발표자료
  
증가
증가
6만 Ι 9만 Ι 3만
6대질병 간병인사용입원특약
상급종합병원           요양병원제외                요양병원  
5백만
신/간/폐 수술비 보장

1213
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
말기신질환 보험금 지급사례
건강했던 젊은 군인의 안타까운 이야기
❶ 
고혈압이 신장병으로 이어지다.....
평소 고혈압을 가지고 있던 33세의 젊은 군인 A씨.  
고혈압으로 인한 지속적인 신장 사구체 손상으로  
2017년 결국 만성신부전증 진단 
9월 포인트
 (최소P 인하)
치료만으로는 부족, 가족간병인의 희생이 더욱 크게 요구되는 6대 질병
6대질병 간병인사용입원급여
왜 6대질병에는 간병이 더 필요한가?
다른 질환에 비해 입원기간이 길고, 신체기능 저하가 동반되며 
환자 스스로 일상생활을 영위하기 어려움
❹ 
입원 시 간병인사용
간병인사용입원, 간병인사용입원(181-365), 6대질병 간병인사용입원
암           뇌혈관            허혈심장질환            간질환            폐질환            신장질환
❷ 
혈액투석 시작
2017.04.17 동정맥루 조성술시행 후 주 3회 4시간씩 혈액투석 시작
→ 특정3대질환진단급여, 신장간폐질환 수술급여 지급 대상
→ 50% 납입면제 특약가입시 납입면제 대상
신장/간/폐 이야기
❸ 
동정맥루 협착으로 인해 반복되는 수술
2017.09.13 혈전제거술
2023.09.26 경피적 혈관성형술
  
→ (1-5종)/질병 수술 급여지급 대상
.......

1213
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
말기신질환 보험금 지급사례
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
통합건강보험ONE(무배당, 갱신형)
9월 포인트
 (최소P 인하)
9,900원 한끼 
식사비로 시작하는 
신한 보장 플랜
추천 플랜 
 
[기준 : 50세, 남녀, 일반심사형, 20년 갱신형]
특약명
대표지급
금액
20년갱신
남여
주계약500315295
3-100% 재해장해10,0005,6005,200
3-100% 질병장해5,0007,50010,900
보험료 합계13,41516,395
장해콤보플랜 
(재해장해+질병장해)
특약명
대표지급
금액
20년갱신
남여
주계약500315295
전이암진단비3,0005,5204,650
삭
감
없
음
용
일반암진단1,0008,8605,650
남녀특정암진단1,0001,4372,651
소액암200462750
보험료 합계16,59413,996
전이암 업셀 플랜
틈새케어플랜 
(간병(181~365일)+중입자)
특약명
대표지급
금액
20년갱신
남여
주계약500315295
간병인사용입원 
(181-365)
10950890
항암방사선치료5,0007,5008,500
항암중입자방사선치료5,0001,5501,100
항암약물치료2,0004,4003,400
보험료 합계14,71514,185
ONE 갱신형 최소보험료 
20,000원
  
9,900원
중입자 강화 플랜
특약명
대표지급
금액
20년갱신
남여
주계약500315295
상급종합병원
암주요치료(암.대.비)
5008,8857,160
상급종합병원
 
암주요치료(기.갑)
100106197
항암방사선치료5,0007,5008,500
항암중입자방사선치료5,0001,5501,100
보험료 합계18,35617,252

1415
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
잦은 소화불량이 담관암이었다니...
❶ 
갑작스런 복통으로 방문한 병원
      2022.08.02 체한듯한 증상으로 양*병원 내시경검사결과 암 진단                                                                     
                                                                              → 진단급여 지급 대상
❷ 
상급종합병원 전원, 진단 및 수술 시행
                     2022.08.23 국립암센터 전원하여 췌장십이지장절제술 시행
                     2022.09.05 수술 후 조직검사결과 바터팽대부 선암 확진 
→ 수술급여 및 암주요치료급여(연간 1회 限) 지급 대상
❹ 
암이 전이되다
      2024.01.11 식도 림프절 전이
      2024.12.20 복막, 폐 전이                   → 전이암 1회, 통합암 진단급여 부위별 지급대상
❸ 
약물치료
      2022.10.06 세포독성 항암치료 시작
 → 항암약물치료급여 및 암주요치료급여(연간 1회 限) 지급 대상
암치료 라인업
이제는 진단비보다
주요치료비!!
.
 고가의 비급여항암신약 
.
 한번의 치료로 끝나지 않고 재발/전이/치료까지 준비
.
 발전하는 신의료기술
.
 요양비용, 소득보전, 생활비 보완 필요
암 보험금 지급사례
암치료 이야기
❺ 
표적항암약물치료
      2024.12.20 표적 항암치료 시작 (옵디보주, 젬시타빈) 
→ 항암약물 및 암주요치료급여(연간 1회 限) 지급대상
수술항암약물항암방사선

1415
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
암치료 라인업
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
구분보장금액남자여자
(삭감없음)일반암 진단2천만 27,480  18,640 
(삭감없음)남녀특정암 진단2천만 5,936  5,974 
(삭감없음)소액암 진단4백만 1,448
 
 2,076
 
암주요치료(암, 대, 비)5백만 16,060  12,495 
암주요치료(기, 갑)1백만 182  354 
비급여암주요치료2천만 12,300  11,660 
암직접치료입원10만 11,300  9,960 
요양병원암입원6만 2,856  2,454 
암직접치료상급종합병원통원5만 1,300  1,385 
합계 보험료 78,862  64,998 
 
핵심보장플랜
 
[기준 : 통합건강ONE 해약환급금미지급형, 일반심사형, 20년납 종신만기, 50세, 단위 : 원]
       
수술비, 입원비
상품명가입한도
암수술1천만
(1-5종)수술20만-2000만
암다빈치로봇수술1천만
암주요치료비2천만
(상급병원)암주요치료비2천만
(비급여)암주요치료비2천만
암직접치료입원18만
요양병원암입원6만
6대질병간병인
(상급/요양제외/요양)
6/9/3 만
산정특례보장특약1천만
(일반암, 50%장해)납입면제특약보험료에 따라 상이
진심을품은일반암 All pay 급여금보험료에 따라 상이
필수 보장부터 확장보장, 맞춤 플랜까지..
       
진단비
 (암 최초 진단 시)
상품명가입한도
케어받는
암보험
일반암1억 5천만
전립선암/유방암4,500만
소액암1,500만
(삭감없음) 일반암5천만
(삭감없음) 남녀특정암5천만
(삭감없음) 소액암1천만
통합암5천만
       
방사선/약물치료비
상품명가입한도
항암약물치료3천만
항암호르몬약물허가치료3백만
항암방사선5천만
항암세기조절방사선3천만
항암양성자방사선3천만
항암중입자방사선5천만
암직접치료통원20만
암직접치료상급종합병원암통원10만
표적항암약물허가치료1억
카티항암약물허가치료7천만
(단위 : 원)
보장 항목별 리스트
       
전이/재발 확대보장
상품명가입한도
통합암진단비5천
전이암진단비3천

1617
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
두통과 어지럼증의 반복.. 뇌의 마지막 신호일수 있다.
❶ 
의식잃고 응급실행
      2019.04.04 두통 및 어지럼증  증세로 분당서울대병원 방문 
      MRI 상 뇌경색이 좌측 반구에 관찰됨                                              → 진단급여 지급 대상 
❷ 
뇌혈관 수술 시행
         2024.04.04 뇌출혈 발생하여 단국대병원에서 감압 개두술 및 혈종제거술 
                                 → 수술급여 및 주요치료급여(연간 1회 限) 지급 대상
❹ 
반복되는 수술
                      2025.04.29 뇌내출혈로 인한 혈종에 대해 뇌실천자배액술 반복시행
      → 수술급여 및 뇌혈관 주요치료급여(연간 1회 限) 지급 대상
❺
 장해 진단
      2025.05.12 치료 지속하였으나 결국 호전 가능성 없는 영구적인 일상생활 제한상태
→ 장해급여금 지급 대상
❸ 
약물치료 및 중환자실 입원
      수술 후 약물 치료 시행하였으나 뇌손상으로 결국 중환자실 입원
      → 입원급여 및 뇌혈관 주요치료급여(연간 1회 限) 지급 대상
뇌졸중 보험금 지급사례
뇌혈관 질환 이야기
가족 전체의 삶을 뒤흔드는 질환 
빠른 대비 필요
뇌혈관 시한폭탄
뇌졸중
높은
사망률
치료후의
장애
예고 없는
발병
막대한
치료비
가족들의
간병 부담

1617
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
뇌혈관 치료 라인업
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
구분보장금액남자여자
뇌혈관질환진단2천만23,52024,080
(3-100%)질병장해3천만56,01038,250
뇌심질환 입원10만16,04015,190
뇌혈관질환 수술2천만5,3605,820
뇌심 통원10만17,03013,790
고혈압약물치료1백만4,0903,930
응급실내원10만4,7304,080
합계 보험료126,780105,140
 
핵심보장플랜
 
[기준 : 통합건강ONE 해약환급금미지급형, 일반심사형, 20년납 종신만기, 50세, 단위 : 원]
       
입원/통원비
상품명가입한도
뇌심입원특약18만　
뇌심상급병원입원5만
뇌심통원20만
뇌심상급병원통원5만
뇌심재활치료10만
       
확대 보장 특약
상품명가입한도
간병인사용입원10만
3-100% 질병장해특약5천만
뇌혈관질환 납입면제특약
보험료따라상이
산정특례보장특약3천만
       
진단 및 납입면제
상품명가입한도
뇌혈관질환진단3천만
응급실내원특약10만
2대질병혈전용해치료2천만
       
수술 및 주요치료비
상품명가입한도
1-5종 수술비2천만
질병수술비40만
상급종합병원질병수술비100만
뇌혈관질환수술비5천만
뇌심주요치료비2천만
(상급병원)뇌심주요치료비2천만
(단위 : 원)
보장 항목별 리스트

1819
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
평소보다 숨이 차다면, 이미 응급상황..
❶ 
숨이 차는 증상
      2024.09.03~2025.02.10 기간 급성상기도감염으로 5일 약물치료
      2025.02.19 숨이 차는 증상이 10일 정도 계속됨, 상급병원 전원의뢰 받음
❷ 
급성심근경색 진단
              2025.02.19 평택성모병원 전원하여 심전도, 심조영술, 심초음파 검사 시행 후
                   급성심근경색, 허혈심근병증 진단 
 → 진단급여 지급 대상
❹ 
약물치료/간호간병
      약물치료 및 중환자실, 일반병실 반복 입원, 간병인이 없어 간호간병서비스 이용
→ 허혈심장질환 주요치료급여(연간 1회 限) 및 간호간병급여 지급 대상
❸ 
입원/수술 시행
      관상동맥 혈전성 완전폐색에 대해 관상동맥중재술(PCI) 시행
→ 입원/수술급여 및 허혈심장질환 주요치료급여(연간 1회 限) 지급 대상
급성심근경색 보험금 지급사례
허혈성 심장질환 이야기
 
총 진료비 41.8% 증가
  
환자 대부분 50대 이상이나 
 
10~20대 젊은 층 비율도 크게 증가 
최근 5년 심장질환 진료현황  
(건강보험심사평가원, 2023.11.07 MBC뉴스)  
심장질환..
우리나라 사망원인 2위
허혈성 심장질환 
부정맥

1819
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
심장질환 치료 라인업
보장 항목별 리스트
       
진단 및 납입면제
상품명가입한도
허혈심장질환진단3천
부정맥진단3백
특정부정맥진단1천
       
약물치료 및 입통원비
상품명가입한도
(180일)첫날부터입원특약7만
뇌심입원특약18만
뇌심상급병원입원5만
뇌심통원20만
뇌심상급병원통원5만
뇌심재활치료10만
2대질병혈전용해치료2천만
       
수술 및 주요치료비
상품명가입한도
1-5종 수술비2천만
질병수술비40만
상급종합병원질병수술비1백만
허혈성심장질환수술비5천만
뇌심주요치료비2천만
상급병원 뇌심주요치료비2천만
구분보장금액남자여자
허혈심장질환진단2천만22,9008,560
부정맥진단3백만4,2934,554
특정부정맥진단1천만12,1409,980
(3-100%)질병장해특약3천만56,01038,250
뇌심질환 입원10만16,04015,190
허혈심장질환수술2천만14,6605,640
뇌심통원비1만17,03013,790
고혈압약물치료1백만4,0903,930
응급실내원10만4,7304,080
합계 보험료151,893103,974
 
핵심보장플랜
 
[기준 : 통합건강ONE 해약환급금미지급형, 일반심사형, 20년납 종신만기, 50세, 단위 : 원]
       
확대 보장 특약
상품명가입한도
간병인사용입원10만
3-100% 질병장해특약5천만
(심장)산정특례보장특약3천만
고혈압약물치료1백만
당뇨병진단2백만
(단위 : 원)
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.

2021
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
간병비 지급사례
그냥 건망증인줄 알았는데... 
간병의 하루가 시작되고 있었다.
❶ 
깜빡깜빡 인지지원등급 진단
      병원 진찰 후 경도의 인지장애 진단을 받고 건강보험공단 
      장기요양등급 신청      → 장기요양 인지지원등급 판정 시 진단급여 지급 대상
❷ 
경도치매진단
              증상 악화로 치매검사 후 CDR 1점 치매진단 및 장기요양 5등급 판정
→ 경도 치매 진단 및 치매가 있는 장기요양 (1-5)등급 진단 급여 지급 대상
❹ 
중증치매진단
      중증치매로 병세가 진행되고 장기요양 시설급여 입소
→ 중증 치매 진단급여 및 시설급여금 지급 대상
❺ 
요양원입소
      병원에 입원하여 간병인 고용 시                          → 치매간병인 사용입원급여 지급 대상
❸ 
재가서비스 이용
      노인장기요양보호법에 따라 제공받는 재가서비스 이용               → 재가급여 지급 대상
치매간병보장 라인업
치매간병 이야기
65세 이상 노인 10명 중 1명은 치매
중앙치매센터가 발간한 ‘대한민국 치매현황 2018’  
보고서에 따르면 전국의 65세 이상 노인인구(706만6,201명)  
가운데 치매환자는 70만5,473명으로 추정되며,  
치매유병률은 10.0%로 나타났다.
출처:중앙치매센터 ‘대한민국 치매현황 2018’, JTBC 뉴스(2019. 7. 26.)
64세 이하 치매 환자 현황(명)
치매사회가 온다
2009201220152018
1만 
7772명
2만 
5873명
3만 
5489명
6만 
3231명
 4배
↑
출처:건강보험공단·김세연 의원실

2021
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
보장 항목별 리스트
       
(1~인지지원) 등급 진단 
상품명가입한도
(1-인지지원등급)진단1천만
(1-5등급)진단1천만
치매가있는(1-5등급)진단2천만
       
재가급여/시설급여
상품명가입한도
(1-5등급)재가급여보장200만
(1-2등급)시설급여보장100만
(1-5등급)방문요양20만
(1-5등급)복합재가100만
(1-5등급)간병인사용입원15만
(1-인지지원등급)복지용구20만
(1-인지지원등급)주야간보호50만
구분대표 지급금액
보험료
ONE더케어ONE더케어 엣지
주계약300만원8,97010,911
1-인지지원등급 주야간보호50만원9,2508,500
1-인지지원등급 복지용구20만원7,0606,160
1-5등급 복합재가100만원26,30026,400
치매가있는 장기요양(1-5등급) 시설급여10만원1,5701,650
1-인지지원등급 진단1,000만원17,50019,250
합계 보험료70,65072,871
 
핵심보장플랜
 
[기준 : 50세 남자, 20년납, 원더케어엣지 100세 만기, 원더케어 종신만기, 단위 : 원]
(단위 : 원)
치매간병보장 라인업
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
       
확대 보장 특약
상품명가입한도
치매간병인사용입원15만
치매급여약물치료10만
(1-5등급)간병자금보장50만

2223
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
치매간병 1위보험 원더케어
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
간병인사용입원 보장 플랜
고령화 사회, 늘어나는 치매환자, 만만치 않은 의료비
복합재가특약 중심의 가족돌봄부터 시설케어까지 폭넓은 보장
신한 치매간병보험 원더케어(엣지)로 준비!
20만50만
  
100만
복합재가주야간보호복지용구
신한의 치매간병보험 듀오
환급금은 없지만 
저렴+ 종신보장
장기안심 
ONE더케어
해약환급금이 있는
100세보장 치매간병
환급실속 
ONE더케어엣지
※ 복합재가급여 우대플랜 : 치매가 있는 장기요양(1-5등급)시설급여 연계 조건
※ 원더케어 엣지 복지용구 및 주야간보호 특약 부가 시 인지지원등급 진단비 500만 필수 연계 & 기본보험료 5만원 이상
 해약환급금 예시 
[기준 : 21page 핵심보장플랜]
경과기간나이
ONE더케어ONE더케어 엣지
월보험료 : 70,650월보험료 : 72,871
해약환급금환급률(%)해약환급금환급률(%)
1년51세00 94,604 10.8%
10년60세00 3,383,451 38.6%
20년70세 7,685,792 45.3% 15,060,500 86.1%
30년80세 9,376,357 55.2% 18,291,809 104.5%

2223
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
치매간병 1위보험 원더케어
이제 180일이 아니라 365일 간병인서비스 받으세요
간병인사용입원 보장 플랜
계속 이어지는 간병인사용입원
(1~180일)특약 + (181~365일)특약
통합건강ONE, ONE더우먼, 슈퍼원, 라이트원
병실 안 또 하나의 희망!
환자ᆞ가족 모두에게 필요한 간병 보장
간병인사용입원특약
(181~365일)
대표
지급금액
(금액비율고정)
해지환급금 미지급형갱신형
남자여자남자여자
간병인사용입원특약 요양ᆞ한방병원 제외10만
3,7806,090950890간병인사용입원특약 요양병원5만
간병인사용입원특약 간호·간병통합서비스사용7만
 보험료 예시 
[기준 : 50세, 일반심사형, 20년납 종신만기, 갱신형, 20년 갱신형, 단위 : 원]
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
대다수 고객의 간병인 사용입원 특약은 180일 한도!
장기 치료도 든든한 신한~ 보장공백 최소화!!

2425
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
 신한(간편가입)모아더드림 Plus종신보험(무배당, 해약환급금 일부지급형)
모아더드림 Plus종신보험
모아더드림 vs 모아더드림Plus 비교
5년납7년납10년납
구분
모아더드림모아더드림Plus
5년납7년납5년납7년납10년납
보험료
1,485,2001,122,9501,406,0001,048,000758,900
환
급
률
5년99.9%
32.3%
90.0%
40.1%38.9%
7년
99.9%
100.0%
93.2%
90.0%
41.0%
8년
112.1%103.0%94.9%91.6%41.6%
9년
114.9%106.1%96.6%93.3%42.2%
10년121.0%119.4%122.7%119.5%115.0%
15년
128.6%126.5%127.7%124.4%119.7%
20년
136.7%134.2%137.6%135.9%132.1%
30년
155.0%151.4%150.3%148.8%144.7%
40년
176.0%171.1%164.9%163.5%159.0%
[기준 : 남자 40세, 일반심사형, 가입금액 5천만원 / 단위 : 원)]
구분모아더드림모아더드림Plus
납입기간 종류5,7년납5, 7, 10년납
환급률
5년납 납입완료 시점99.9%90.0%
5년납 10년 시점121%122.7%
중도인출 가능시기납입완료 후 +3년납입완료 후
고지유형일반심사, 간편심사(325, 암)
가입금액일반 30억, 간편 20억
10년 
시점
122
.
7
%
90
.
0
%
5년 
시점
10년 
시점
119
.
5
%
90
.
0
%
7년 
시점
115
.
0
%
납입완료시점

2425
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
모아더드림 Plus종신보험
 신한(간편가입)모아더드림 Plus종신보험(무배당, 해약환급금 일부지급형)
Q.    40세 남자 기준 5년납 월 100만원 납입 완료하고  
1개월 후부터 매월 100만원씩 매월 인출하였을 때  
10년시점 환급금은?
Q.    40세 남자 기준 5년납 월 100만원 납입 완료하고  
1개월 후부터 1년 단위로 1,000만원씩 매년 인출하였을 때  
10년시점 환급금은?
구분내용
납입 원금월 100만원씩 5년 (6,000만원)
총 인출금액월 100만원씩 3년 7개월 인출 (4,300만원)
10년 유지시점 환급금2,663만 (963만원 이자소득)
월 100만 5년납
 (총6천만)
월 100만 43개월 인출
8년 7개월5년청약10년
※ 인출 후 최소 계약자 적립액(연간 기본보험료)으로 인한 43개월만 인출
구분내용
납입 원금월 100만원씩 5년 (6,000만원)
총 인출금액61 / 73 / 85 / 97 차월 각 1천만원 (4,000만원)
10년 유지시점 환급금2,960만 (960만원 이자소득)
월 100만 5년납
 
(총6천만)
1,000만 매년 인출 
(4회)
9년차5년청약10년
※ 인출 후 최소 계약자 적립액(연간 기본보험료)으로 인한 4년 치만 인출
모아더드림 Plus 종신보험
(일반심사형)
 중도인출 예시

2627
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
가입유형보험형태납입기간보험기간
가입나이
가입한도
남자여자
일반심사형
10%
체증형
전기납
90세
만기
29세~70세33세~70세5,000만~50억
간편심사형30세~75세35세~75세5,000만~30억
 가입안내
 주요 활용기능 
(세부내용은 상품설명서 및 약관 참조)
연금전환
계약일로부터
5년 경과시
감액완납
계약일로부터
5년 경과시
적립형 계약전환
계약일로부터
7년 경과시
보험계약대출
계약일로부터
15년 이내
경과기간
일반심사형
(월보험료 
2,054,000원)
간편심사형
(월보험료 
2,841,500원)
1년0.00.0
2년0.00.0
3년38.238.3
4년39.940.0
5년82.482.6
6년84.384.7
7년86.186.5
8년87.187.6
9년88.188.7
 환급률 예시
 
[기준 : 50세 남자, 가입금액 5억, 90세만기, 전기납 기준, 단위 : %]
주1) 본 상품은 체증형 상품으로, 동일 보장 내용의 표준형 정기보험에 비해 사망보험금이 증가하는 만큼, 보험료가 비쌀 수 있습니다.
주2) 본 상품은 보장성보험으로 은행의 예적금과 다른 상품이며, 중도 해지시 손실이 발생할 수 있습니다.
주3) 기타 세부사항은 상품설명서 및 약관을 참고하시기 바랍니다.
경과기간
일반심사형
(월보험료 
2,054,000원)
간편심사형
(월보험료 
2,841,500원)
10년89.289.9
11년89.390.0
12년89.490.1
15년89.590.4
20년88.989.8
30년76.377.5
40년0.00.0
사망
보험금
(1년) 5억 
~ (40년) 20억
(1년) 2억 5천만 
~ (40년) 20억
이 상품은 보장성보험으로 중도 해지시, 해약환급금은 납입보험료보다 적거나 없을 수도 있습니다.
해당 상품은 보장성보험으로 은행의 예ᆞ적금과는 다른 상품이며, 저축(연금) 목적에는 적합하지 않습니다.
위너스경영인정기
법인 대표님의 보장 키 포인트
신한(간편가입)위너스경영인정기보험(무배당, 해약환급금 미지급형)

2627
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
신한 든든한 실속종신보험
남아 있는 사랑하는 가족을 위한 사망보험금 가성비는
본 상품은 보장성보험으로 은행의 예ᆞ적금과 다른 상품이며, 중도 해지시 손실이 발생할 수 있습니다.
보험료 절감에 집중한 상속 전용 종신보험!
1억 가입시
구분30세40세50세
월보험료108,400144,800197,300
총보험료2,602만3,475만4,735만
조건) 남자, 가입금액 1억, 20년납, 종신만기, 일반심사형 기준, 보험료 단위(원), 고액할인미적용
상속 / 자산이전을 보험상품으로 하면 좋은 이유!
정확한 시점에  
약정한 보험금 지급
정확성
받는 사람을
법적으로 지정 가능함
낸 돈보다
받는 돈이 많음
상속포기 해도
사망보험금은 받음 
지시성수익성상속인 고유자산
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
구분신한라이프A사B사C사
월보험료144,800173,250177,400179,000
총보험료
3,475만
(고액할인 2% 적용)
 4,158만4,257만4,296만
<
 
업계 유사상품 비교
 (1억 가입시) 
>
조건) 40세 남자, 가입금액 1억, 20년납, 종신만기, 일반심사형, 보험료 단위(원) (※ 2025년 6월 각사 홈페이지 가격공시실 기준)
고액할인
1억 이상 2%
3억이상 4%
5억이상 6%
10억이상 7%

2829
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
일반 : 남 ~55세│여 ~61세
 간편 : 남 ~52세│여 ~58세
가입나이
일반 : 1천만 ~ 25억
간편 : 1천만 ~ 15억
인수 가능액
20년납 7년시점 해지환급률 100%
체증형 사망보험금
가입 1년 이후부터
매년 15%씩 110세까지 체증
다양한 전환기능
※   본 상품은 동일한 보장내용의 표준형 종신보험에 비해  
사망보험금이 증가하는 만큼 보험료가 비쌀 수 있습니다.
신한 종신보험 세븐Plus
7년 해지환급률 100%를 자랑하는 체증형 종신
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
본 상품은 보장성보험으로 은행의 예ᆞ적금과 다른 상품이며, 저축(연금) 목적에는 적합하지 않습니다.
신한(간편가입)종신보험 세븐Plus(무배당, 해약환급금 일부지급형) 
적립형계약전환
 
(7년 이후)
종신전환/ 장기요양급여전환
(7년 이후 / 일반심사형에 한함)
연금전환
 
(5년 이후)
환급률 예시 
[기준 : 남자 40세, 일반심사 보험가입금액 1억원, 20년납, 단위(원)]
구분일반심사간편가입형 (335, 7대질병)
보험료1,525,7001,558,200
경과년수사망보험금보험료 누계환급률사망보험금보험료 누계환급률
환
급
률
3년 145,000,00054,925,20020%145,000,00056,095,20020%
5년 175,000,00091,542,00060%175,000,00093,492,00060%
7년 205,000,000128,158,800100%205,000,000130,888,800100%
10년 262,815,880183,084,000107%263,088,880186,984,000107%
20년 425,634,978366,168,000107%426,181,047373,968,000107%
30년 581,867,054366,168,000108%582,545,876373,968,000108%

2829
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
신한 종신보험 세븐Plus 골드
7년 해지환급률 100%를 자랑하는 체증형 종신
일반 : 만 15세~최대 70세
간편 : 남 30~66세 / 여 30~70세
가입나이
일반 : 1천만 ~ 20억
간편 : 1천만 ~ 10억
인수 가능액
20년납 7년시점 해지환급률 100%
체증형 사망보험금
가입 7년 이후부터
매년 20%씩 110세까지 체증
적립형계약전환
 
(7년 이후)
종신전환/ 장기요양급여전환
(7년 이후 / 일반심사형에 한함)
연금전환
 
(5년 이후)
다양한 전환기능
※   본 상품은 동일한 보장내용의 표준형 종신보험에 비해  
사망보험금이 증가하는 만큼 보험료가 비쌀 수 있습니다.
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
※ 상기 내용은 주요 특징을 나타낸 것으로 계약 체결 전에 상품설명서 및 약관을 참고하여 자세한 내용을 확인하시기 바랍니다.
본 상품은 보장성보험으로 은행의 예ᆞ적금과 다른 상품이며, 저축(연금) 목적에는 적합하지 않습니다.
신한(간편가입)종신보험 세븐Plus골드(무배당, 해약환급금 일부지급형)
환급률 예시 
[기준 : 남자 40세, 일반심사 보험가입금액 1억원, 20년납, 단위(원)]
구분일반심사간편가입형 (325, 암)
보험료1,564,5001,629,300
경과년수사망보험금보험료 누계환급률사망보험금보험료 누계환급률
환
급
률
3년100,000,00056,322,00020%100,000,00058,654,80020%
5년100,000,00093,870,00060%100,000,00097,758,00060%
7년131,418,000131,418,000100%136,861,200136,861,200100%
10년187,740,000187,740,000100%195,516,000195,516,000100%
20년380,000,000375,480,000100%391,032,000391,032,000100%
30년 580,000,000375,480,000100%580,000,000391,032,000100%

30PB
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
100세까지 수령시 
기납입보험료 대비
 379%
가입
(40세)
완납
(60세)
연금개시
(80세)
연금수령완료
(100세)
이 상품은 보험상품으로 은행의 예적금과는 다른 상품입니다.
7천 2백만원으로 
2억 7천만원
 만드는 법
ONE더라이프 연금
든든한 노후 준비를 위한 확정 연금 보증!
총 7,200만
월 30만 × 240회
총 납입보험료
※ 80세 해약환급금 : 7,200만
1억 9,461만
80세 시점
최저 연금기준액
연 1,366만
기준액 × 지급률
연금 연액
총 2억 7,323만
연 1,366만 × 20회
총 수령액
 40세 남자, 100세 연금형, 월보험료 30만원, 납입기간 20년, 80세 연금개시, 공시이율 적용]
연금 보증이율  ※ 비변액 ※
최소보험료
30만원
 
(35세 이하 7년납 이상 20만원)
연금 개시
50세 ~ 80세
한국은행 기준금리
ONE더라이프 보증금리
(연단리)
20년 이내 7%  
20년 초과 5%
100세 연금형
20년 이내 6% 
20년 초과 4%
종신연금형
3.5
3
2.5
2
25.125.225.425.5
2.5%2.5%
(2025.7)
연금액
 보증!

민원발생시 처리방향보험계약 취소 및 원천 무효 ▶ 기 납입보험료 반환, 수당 등 환수
필수 3대 기본 지키기 및 상담 준수 사항
1단계. (충분한) 상품설명2단계. 자필서명 (6개 필수, 변액 보험 추가)3단계. 서류 전달
활용 자료 
①   상품 안내장 & 상품 설명서 
-   회사 작성 기준에 의거한 준법 감시필 승인 
자료 
*   활용 자료 자체 인쇄 문구 외 설계사 자필 메모 등  
절대금지
자필서명 확인서류 
①   보험계약 청약서  
(계약전 알릴의무사항 포함) 
② 상품설명서 (회사 보관용)
③ 개인신용정보처리동의서 
④ 비교 안내 확인서 
⑤ 출금이체(보험료 납입)신청서 
⑥ 변액보험 추가계약서류 
⑦ 상품 소개를 위한 선택동의서 (선택)
계약 시점 
① 청약서 부본 
② 상품설명서 (계약자 보관용)
③ 보험약관 
④ 보험증권 (※승낙 완료 후)
전자청약 
①   청약시 ‘핸드폰’선택 
 * 서류전달방법 ‘핸드폰’ 활용 권고
②   청약 후 『즉시전달』 
* 청약 후 『1영업일』
內
 미전달 시 반송
고객 상담 시, 핵심 준수사항 
민원발생시 처리방향기납입보험료 및 수당 등 환수 → 메모 제공, 녹취 등 확인 시 설계사에게 불리하게 작용 가능
1. 사용금지 상담 자료2. 사용 자제 해야 되는 단어
고객 제공 금지 자료
①   미 승인 상품 안내장 (준법감시필 
無
) 
 *   특히, 종신 상품을 저축성상품으로 설명한 미 승인 상품안내장을 소지하고  
민원 제기 시, 계약은 무효
② 내부 교육용 상품 교육자료
불완전판매 위험성이 있는 단어
 * 『상품소개 및 판매 방송 심의에 관한 규정』 준용
① 『완벽』 Ex. 완벽한 보험 상품...
② 『완전』 Ex. 완전한 보장...
③ 『전혀』 Ex. 병력이 전혀 문제 안되는... 
④ 『최고』 Ex. 최고 수익, 업계 최고...
⑤ 『최선』 Ex. 최선의 상품...
민원발생시 처리방향기납입보험료 및 수당 등 환수 → 메모 제공, 녹취 등 확인 시 설계사에게 불리하게 작용 가능
놓치기 쉬운, 상품설명 필수 사항
1. 보장내용2. 고객 권리 및 의무사항
해약환급금 설명
①   해약환급금 100% 미만 구간 설명 필수 
: 중도해지시, 해약환급금은 납입한 보험료에서 경과된 기간의  
위험보험료, 계약체결비용(해약공제액 포함) 및 계약관리비용 등이 
차감되므로 납입보험료보다 적거나 없을 수도 있음을 설명
② 최저보증이율을 포함함 적용 이율 설명
갱신형 특약
① 갱신형 특약 보험기간에 따라 갱신되며, 갱신시 보험료가 인상될 수 있음
② 주계약 보험료 납입이 완료되어도, 갱신형 특약은 해당 특약의 보험기간 
    만기까지 보험료 납입을 지속해야 한다는 사실
청약철회 권리
-   보험증권을 받은 날로부터 15일 이내 (단 청약을 한 날로부터 30일 이내에 한함)
- 통신 계약의 경우, 65세 이상 고객 가입 시 45일 이내
고지의무
-   직업, 병력, 고위험취미, 주소 변경 등 → 고지의무 위반 시 계약해지 또는 
보장제한 발생
보험계약 취소권리
- 상품설명, 자필서명, 서류전달 → 미이행 시, 품질보증해지처리 및 수당환수
분쟁조정 제기권리
① 분쟁접수 방법 : 당사 콜센터, 홈페이지 등
② 이의신청 : 금융감독원 소비자보호처
주요 위규 사항 제재 기준
① 무동의/미자필, 부당승환의 적발은 민원처리(해지 포함) 완료 건에 한함
② 모집정지 달력일수 기준
③ 내부통제 해지 건 제재의 경우, 고의성 위반행위 제재에 준하여 조치(최고 15일)하되, 행위자 기준 제재 조치
1. 모집2. 개인정보3. 기타 위반4. 금전적 손실
· 무동의/미자필
· 계약 
前
 알릴의무 위반
· 허위 계약
· 부당승환
 
  (단, 위반사안에 따라 제재 
     심의위원회 부의 가능)
· 상품오안내 (종신 →저축)
- 건당 15일 모집정지 
   (단, 통신판매의 경우 10일)
· 개인정보 오·남용
· ARS 대리 인증
· 해피콜 대리 수행
· 계약자 사칭
· 허위 보완 녹취
    
- 건당 15일 모집정지 
   
(단, 통신판매의 경우 10일)
· 상품설명불충분(1년이내)
· 품질보증해지
· 기타 등
    
- 건당 5일 모집정지
   
(단, 통신판매의 경우 3일)
· 부당승환 과다 등
    
- 제재심의 위원회 부의
   : 최소 15일 모집정지 
     ~ 최대 해촉
   
(단, 계약체결 심사단계, 
    보험금지급 심사단계 적발시)
소비자 보호를 위한 유의사항

소비자 보호를 위한 유의사항
영업행위 
全
 과정에서 윤리적인 의사결정과 행동으로 보험소비자보호를 위해 항상 노력하며 다음의 원칙을 적극 실천한다.
신한라이프 보험소비자를 위한 영업윤리준칙
1. 신의성실 원칙
· 보험소비자가 계약과정에서 오해가 없도록 노력하며 정당한 계약을 체결한다.
· 보험소비자의 약속은 반드시 지키며 피해가 발생한 경우 신속하게 구제한다.
2. 소비자이익 최우선 원칙
· 판매자는 소비자이익에도 도움이 되도록 지속적인 학습을 통해 전문역량을 갖춘다.
· 보험소비자의 정보를 충분히 파악하여 소비자이익을 위한 최적의 상품을 추천한다.
3. 정보보호의 원칙
· 개인정보 수집과 활용 시 동의절차를 준수하며 목적에 부합되는 정보만 수집한다.
· 수집된 정보는 해당 목적에만 사용하고 목적 달성 시 폐기한다.
4. 금융취약계층 보호 원칙
· 장애인, 고령자, 외국인 등 취약한 소비자인 경우 부당한 차별이 없도록 설명한다.
· 상품의 중요사항을 더욱 신중하게 설명하고 이해 여부를 확인한다. 
5. 완전판매의 원칙
· 보험소비자가 상품의 중요사항을 이해할 수 있도록 누락 없이 실행한다.
· 상품에 대한 이해 여부를 확인하여야 하며 필요한 서류 등을 반드시 교부한다.
금융상품 판매 6대 원칙
적합성 원칙
(법 제 17조)
일반 금융소비자에게 금융상품을 권유 · 판매하는 경우, 각 소비자의 정보를 정확히 파악하고 
적합한 상품만을 권유해야 합니다.
적정성 원칙
(법 제 18조)
금융소비자가 권유받지 않고, 자발적으로 금융 상품을 구매한다고 하더라도 판매자는 
해당 금융 상품이 소비자에게 적정한 상품인지 판단하고, 이를 고지해야 합니다.
설명 의무
(법 제 19조)
금융상품을 권유하거나 금융소비자가 설명을 요청하는 경우, 
해당 상품에 대해 자세히 설명하고 자필 서명을 받아야 합니다.
불공정 영업행위 금지
(법 제 20조)
다른 금융상품을 가입하게 하거나 부당한 추가 담보 또는 연대보증 등을 요구하는 등의 
불공정한 영업행위를 금지하고 있습니다.
부당 권유 행위 금지
(법 제 21조)
금융상품 권유 시, 불확실한 사항에 대해 단정적으로 판단하거나 
금융상품의 내용을 실제 사실과 달리 설명하는 등 오인할 가능성이 있는 허위사실 등을 절대 알려서는 안됩니다.
허위 과장 광고 금지
(법 제 22조)
금융상품 또는 판매업자 등의 업무에 관한 광고 시, 허위 및 과장 된 광고를 금지하며,
중요사항을 반드시 포함해야 하며, 투자 손실이 보전되는 것과 같은 오해를 유발할 수 있는 행위 등을 금지하고 있습니다.
판매 시 소비자 보호 유의 사항
-   본 상품은 질병 또는 사망을 주된 보장으로 하는 보험상품으로 은행의 예•적금과는 다르며, 저축(연금) 목적에는 적합하지 않고 중도 해지 시 원금 손실 
가능성이 있습니다.
- 보험 상품은 납입 보험료에서 일부 사업비를 차감한 금액을 운용하므로 은행의 예금 적금과 달리 조기 해지 시 원금 손실이 발생할 수 있습니다.
- 저해지환급형(해약환급금 일부 지급형) 보험 상품은 납입기간 내 중도 해지 시 지급 하는 해약환급금이 일반 보험상품에 비해 현저히 적습니다.
- 종신보험은 보장기간이 종신인 사망보험으로 피보험자가 사망 시 약정된 보험금을 지급하는 보장성 보험입니다.
-   기본 보험료 총액을 납입하고 계약자 적립금의 인출로 인하여 해약환급금에서 월대체보험료를 충당할 수 없게 될 경우에는 계약이 조기에 해지 될 수  
있습니다.
-   예시된 보험료와 환급률은 가입 나이 성별 등에 따라 달라질 수 있으며 보험료 및 보장 등에 대한 자세한 사항은 반드시 약관 및 상품설명서를 참조 
하시기 바랍니다.

3334
SOL GA 모바일 간편서비스란?
·   보험료 납입, 사고보험금 신청 등 주요 업무 링크를 고객님께 발송해 드려요.
·    고객님은 링크를 통해 쉽게 업무 처리 가능해요! 
(SMS 수신동의를 한 고객님만 발송 가능)
STEP 1
    신한SOL GA에서  
''고객통합정보''로 들어오기
STEP 2
   ''모바일간편서비스'' 버튼 선택
STEP 3
    서비스를 선택 후, ''발송'' 버튼 선택
STEP 4
    알림 팝업에서 ''확인'' 버튼 선택
STEP 5
    안내장 전송 완료!
·    링크를 누르면 앱 설치 고객은 앱으로 이동하고, 
앱 미설치 고객은 모바일 웹으로 이동해요.
·   고객님은 계약선택 → 계좌선택 → 전자서명으로 처리 끝
PC 버전
STEP 1
    신한SOL GA앱에서 
''고객통합정보''로 들어오기
STEP 2
    하단  선택 후,  
''모바일간편서비스'' 버튼 선택
앱 버전
 클릭 한번으로
유지율 관리 끝내는 방법
AI 기반의 새로운 
언더라이팅 시스템 "WAU(와우)"
“Wise A  I U nderwriting” 

3334
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
AI 기반의 새로운 
언더라이팅 시스템 "WAU(와우)"
“Wise A  I U nderwriting” 
와우 가이드
(WAU-Guide)
 프로세스
계약관계자 선택 후 하단 WAU-Guide 버튼 클릭 시 화면 진입 가능
가입 설계 이전 단계에서 언더라이팅 관점의 상품 제안 기능 활용
전체 상품/특약 언더라이팅 예측 결과를 한번에 확인 
간편/건강체 고객 적합 고지 추천 
(3N5, 건강체N년형)  
당사 및 동업사 기계약 한도 확인
※   참고사항 
고객님의 타보험사 지급이력을 기반으로 시뮬레이션 결과를 제공하는 것으로서, 보험금 지급받지 않은  
추가 질병 고지 내용이나 최근 청구이력등은 반영되지 않는 점 주의 (필요 시 S-PRO 진행) 
  
보험금 지급 이력 분석을 통한 언더라이팅 시뮬레이션 시스템 
  
언더라이팅 ‘신호등’과 같은 역할을 수행
  
본격적인 설계 前 해당 고객이 가입 가능한 상품, 
 
구체적인 보장 및 가입 여력 등을 사전에 알려주는 기능
 WAU Guide 
(와우가이드)
 
9월 5일
오픈!

ᆞ  예금보호한도가 2025년 9월 1일부터 기존 5천만원에서  
1억원으로 상향됩니다.
ᆞ  예금 가입 시점과 상관없이(’25년 9월 1일 이전에 가입한 
 
예금 포함) 원금과 이자를 합하여 금융회사별로 1인당 1억원까지 
보호됩니다.
ᆞ   또한, 상향된 예금보호한도 적용을 위한 별도의 신청 절차는 
 
필요하지 않으며, 예금을 보유하고 있는 모든 고객에게 9월 1일  
이후 자동으로 상향된 예금보호한도가 적용됩니다.
※   예금보호한도 상향을 사유로 개인ᆞ신용정보를 요구하는  
전화·문자 등은 금융사기이므로 주의하시기 바랍니다.', 35, 29721, 849, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828542647_0e4b7099a24f.pdf', '1778828542647_0e4b7099a24f.pdf', '흥국생명', NULL, 2025, 9, '소식지', '2025년 9월 흥국생명 소식지', '영업교육자료의전체또는일부를발췌하여고객에게배포시미승인자료로간주됩니다.
미승인안내장제작및배포불가: 블로그, 유튜브및SNS등을통하여미승인광고물노출금지, 위반시양정규정적용(허위〮과장광고20p / 미승인안내장15p)
불법안내자료및배표행위발견시제보안내(흥국생명홈페이지> 회사소개> 윤리경영>부조리신고)
승인번호: 제25-IA1-000066호(2025.08.27~2026.08.27 또는개정시)
*개발부서-흥국생명상품개발팀(26106000@heungkuklife.co.kr) / 자료제작부서: 흥국생명GA영업팀(26107017@heungkuklife.co.kr), 02-2002-7358
1/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
2/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
9월신상품출시!
고혈압약만복용중?
당뇨약만복용중?
두가지약미복용중?
‘이제는3.10.5 말고흥국생명3.10.5.5 하세요!’
(무해지)
갱신&
비갱신
3대납.면
18대납.면
3가지
고지운영
고혈압,당뇨진단,입원,수술,투약여부에따라
추가로더할인받을수있는
흥국생명9월신상품!
첫번째레슨!
3/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
두번째레슨!
구분기존
9월개정
보장내용
수술
종합병원중환자실치료
혈전용해치료
특정순환계질환급여치료
수술
종합병원중환자실치료
혈전용해치료
혈전제거치료
보장기준
4개치료중
연간1회한
치료별
각연간1회한
특정순환계
상급특정순환계
동시가입시
연간최대8회보장
만기까지!
순환계주요치료비개정!
개정대상상품: 오튼튼/ 3.10.5 / 3.10.5.5
4/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
세번째레슨!
심장질환진단비전상품탑재
추가탑재대상상품: 오튼튼/ 3.10.5 / 3.10.5.5
심혈관특정질환
진단비
주요심장염증질환
진단비
심근병증
진단비
심장판막협착증
진단비
이젠유병자상품에서
심장질환완벽하게보장받으세요!
심장질환90%
COVER !
그외심근병증,심장염증,판막질환각각보장
구분질병코드환자비중흥국생명보장담보
심장질환환자I20~I25
56%
허헐성심장질환진단비(I20~25)
심혈관특정질환진단비(I20,24,25) 
부정맥환자I47,48,49
25%
기타부정맥진단비(I49)
특정부정맥진단비(I48)
심혈관특정질환진단비(I47,48) 
심부전환자I50
9%
심혈관특정질환진단비(I50) 
5/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
네번째레슨!
다사랑통합보험개정(8월)
‘업계최다’
납입면제
‘업계유일’
고액할인
주계약납입기간에맞춰
‘최대30년갱신’
*해약환급금미지급형에限
6/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
7/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
질환명현행변경비고
D12 
대장양성신생물
5년내2회: 5년부담보
5년내1회: 3년부담보
5년내1회
정상인수
(부담보無)
완치기준
암담보에限
K63 대장폴립
5년내1회: 5년부담보
KCD
코드
질환명현행변경비고
N40
N60
N80
N87
D25
D26
D27
D28
전립선증식증
유방양성종양
자궁내막증
자궁경부의이형성증
자궁의평활근종
자궁의기타양성신생물
난소의양성신생물
여성생식기관의양성신생물
3년내
치료력: 
3년부담보
3년내
치료력
정상인수
(부담보無)
완치기준
암담보에限
인수기준
현행변경
암
*
2대입통원수술암2대입통원수술
갑상선기능항진증
부담
보
표준
부담
보
부담
보
표준체인수
부담
보
갑상선기능저하증
갑상선염
인수기준
현행변경
암뇌심수술암뇌심수술
①경미한우울증
정신과입원력X/치료종료1년
이상/총치료기간5년이내
20세이상60세이하
합병증X
3대질환과연관있는
내과질환X
표준할증할증할증
개별심사後
인수기준충족시
표준체인수
(재해수술
담보제외)
건강체보험인수기준
※인수가능특약만구성했을때의인수예시임※
(특약별부담보는불가합니다.)
8/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
흥국생명은
이모든질병치료력을
가지고있으셔도!
할증無
부담보無
완치
기준
암담보限
2년전
대장용종제거수술
1년전
전립선비대증
30일이상투약
3년전
유방양성종양
제거수술
2년전
자궁경부이형성증
입원/수술
1년전
자궁양성신생물
제거수술
25.9월흥국생명인수기준예시
건강체보험인수기준
※인수가능특약만구성했을때의인수예시임※
(특약별부담보는불가합니다.)
9/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
고지혈증단독약복용하시는분!
흥국생명으로전특약무할증인수!
건강체보험인수기준
딱히다른병력은없는데, 고지혈증약만복용중입니다.
암보장,혈관보장,수술비까지준비하고싶어요.
유병자상품으로가입해야할까요?
흥국생명이면건강체로인수!
연령제한: 30세~71세
합병증X
입원,수술X
정상지질수치관리O
BMI 지수정상등
기준만충족하면
건강체가입OK
유병자상품설계전
심사받아보세요!
※그외병력사항및심사자판단하에거절될수있습니다※
10/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
11/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
또한번대박상품출시!
유병자유형별로훨씬더저렴하게가입하세요!
상품유형갱신형or 비갱신형
해약환급유형해약환급금미지급형
가입연령15세~80세
납입면제3대질병납입면제or 18대납입면제
고지유형
1) 고혈압고지형
2) 당뇨병고지형
3) 고혈압및당뇨병고지형
12/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
고지유형
1) 고혈압고지형
2) 당뇨병고지형
3) 고혈압및당뇨병고지형
고지유형자세히살펴보기!
①3개월이내입원,수술,추가검사(재검사) 필요소견
②10년이내입원,수술(제왕절개포함)
③5년이내중대질병
※암,협심증,심근경색증,심장판막증,간경화증,뇌졸중증(뇌출혈,뇌경색)※
5년이내당뇨병으로
1) 진단2) 입원3) 수술
4) 투약5) 치료
5년이내고혈압으로
1) 진단2) 입원3) 수술
4) 투약5) 치료
5년이내고혈압or당뇨병으로
1) 진단2) 입원3) 수술
4) 투약5) 치료
추가알릴의무로3.10.5 比더저렴하게!
123
<기존3.10.5 알릴의무>
13/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
각고지유형별보험료비교!
비갱신형
해약환급금미지급형V2
20년납100세만기
성별
3.10.5 
比
3.10.5.53.10.5.53.10.5.5
당뇨고지고혈압고지
고혈압및
당뇨병고지
남자-3.1%-6.2%
-8%
여자-3.2%-6.7%
-9.5%
갱신형
해약환급금미지급형V2
20년납20년만기
성별
3.10.5 
比
3.10.5.53.10.5.53.10.5.5
당뇨고지고혈압고지
고혈압및
당뇨병고지
남자-3.5%-6%
-8%
여자-2.5%-6%
-8%
<50세,암,2대진단비,항암약물,방사선,질병수술,간병인(요양병원제외)가입기준>
갱신형
3.10.5 比
최대8%저렴!
비갱신형
3.10.5 比
최대9%저렴!
14/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
어떤고객님들이가입할수있는상품일까요?
유병자고객님
(중대질병력無)
“5년내질병,상해로인한
입원,수술이있으신가요?
YES
3.N.5간편건강
(2년,3년검토)
NO
“10년내질병,상해로인한
입원,수술이있으신가요?
YES
(경미예외질환인수)
3.10.5간편건강
NO
3.5.5간편건강
약복용여부추가
3.10.5.5
고당플러스간편건강
NEW
5년내당뇨질문
5년내고혈압질문
5년내고혈압&당뇨질문
<유병자상품로드맵>
15/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
어떤고객님들이가입할수있는상품일까요?
“ 갑상선기능항진증과고혈압으로
현재약복용중이에요. 부담보없이보험가입하고싶어요“
알릴의무해당없는당뇨고지형가입!
40대여성
“ 전립선비대증과당뇨병으로
현재약복용중이에요. 부담보없이보험가입하고싶어요“
알릴의무해당없는고혈압고지형가입!
40대남성
“ 6년전협심증진단으로
현재약복용중이에요. 부담보없이보험가입하고싶어요“
알릴의무해당없는고혈압& 당뇨고지형가입!
50대여성
“ 3년전부정맥진단및고지혈증으로
현재약복용중이에요. 부담보없이보험가입하고싶어요“
알릴의무해당없는고혈압& 당뇨고지형가입!
30대여성
16/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
타사보험료전격비교!
고객님의약복용여부를꼭확인하세요!
생명사比훨씬더저렴하게흥국생명으로OK !
20년납100세만기
해약환급금미지급형V2
흥국생명
A생명B생명C생명
3.10.5.5
고혈압&당뇨고지
10년고지10년고지10년고지
납입면제미적용형
납입면제미적용형납입면제미적용형납입면제미적용형
50세
남자
합계보험료
172,790
181,880184,651189,828
순위
1위
2위3위4위
50세
여자
합계보험료
131,892
143,557139,216154,457
순위
1위
3위2위4위
*일반암진단비5천(소액암1천) / 뇌혈관,허혈심장질환진단비각2천/ 질병수술비(기본형)40 / 재해수술비40 / 질병1-5종수술비(30/40/100/500/1,000), 당사주계약100만포함
생명보험사
*타사가격공시실참조(25.8월)
17/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
타사보험료전격비교!
고객님의약복용여부를꼭확인하세요!
손보사比훨씬더저렴하게흥국생명으로OK !
20년납100세만기
해약환급금미지급형V2
흥국생명
B사C사D사E사F사G사
3.10.5.5
고혈압&당뇨고지
10년고지8년고지10년고지10년고지10년고지10년고지
3대납입면제형
납입면제적용형납입면제적용형납입면제적용형납입면제적용형납입면제적용형납입면제적용형
50세
남자
합계보험료
179,005
228,326216,320227,856216,806246,343248,269
순위
1위
5위3위4위2위6위7위
50세
여자
합계보험료
136,713
158,196145,536176,025158,311168,946188,600
순위
1위
3위2위6위4위5위7위
*일반암진단비5천(소액암1천) / 뇌혈관,허혈심장질환진단비각2천/ 질병수술비(기본형)40 / 재해수술비40 / 질병1-5종수술비(30/40/100/500/1,000), 당사주계약100만포함
손해보험사
*타사가격공시실참조(25.8월)
18/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
타사약물고지형이랑비교하면?
*3.10.5.5 고혈압,당뇨고지형20년납100세만기해약환급금미지급형V2 3대납입면제형, 50세기준
*일반암진단비5천(소액암1천) / 뇌혈관,허혈심장질환진단비각2천/ 질병수술비(기본형)40 / 재해수술비40 / 질병1-5종수술비(30/40/100/500/1,000), 당사주계약100만포함
흥국생명
고당플러스
179,005
H손보
더**간편건강보험
217,593
136,713
175,095
남자는약20%, 여자는22% 더저렴하게!
19/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
잠깐, 갱신형은더저렴하다구요?
추가약복용여부로보험료1차할인
흥국생명은고액할인으로한번더할인
※고액할인제도: 8만원이상초과분의50%, 최대8천원할인!
20년납20년만기
해약환급금미지급형V2
흥국생명
고혈압&당뇨고지
A사B사C사D사E사F사
10년고지8년고지10년고지10년고지10년고지10년고지
기본형
납입면제적용납입면제적용납입면제적용납입면제적용납입면제적용납입면제적용
50세
남자
할인후
113,742
138,174136,285146,453137,036170,138155,261
순위
1위
4위2위5위3위7위6위
50세
여자
할인후
95,117
126,649110,404136,062111,513127,209143,960
순위
1위
4위2위6위3위5위7위
*일반암진단비5천(소액암1천) / 뇌혈관,허혈심장질환진단비(기본형)각2천/ 항암약물&방사선각5천만원/ 질병수술비(기본형)40 / 재해수술비40 / 질병1-5종수술비(30/40/100/500/1,000), 주계약미포함
손보사평균比
남자23%
여자25%
저렴하게!
*타사가격공시실참조(25.8월)
20/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
유병자상품
기존심장질환진단비
급성심근경색증진단특약
허혈성심장질환진단특약
기타부정맥(I49)
특정부정맥(I48)
9월신규추가
+ 심장질환진단비
심혈관특정질환진단특약
주요심장염증질환진단특약
심근병증진단특약
심장판막협착증진단특약
급성심근경색증진단특약
허혈성심장질환진단특약
기타부정맥(I49)
특정부정맥(I48)
9월NEW 유병자심장질환보장특약추가!
구분질병코드환자비중흥국생명보장담보
심장질환환자I20~I25
56%
허헐성심장질환진단비(I20~25)
심혈관특정질환진단비(I20,24,25) 
부정맥환자I47,48,49
25%
기타부정맥진단비(I49)
특정부정맥진단비(I48)
심혈관특정질환진단비(I47,48)
심부전환자I50
9%
심혈관특정질환진단비(I50) 
<통계로살펴보는심장질환보장의중요성>
*츨처: 국민건강보험공단, 건강보험심사평가원(2022년)
21/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
9월NEW 유병자심장질환보장한눈에보기
구분코드질환명TOTAL
기존보장
NEW
허혈심장질환
진단비
기타부정맥
진단비
특정부정맥
진단비
심혈관특정질
환
진단비
심근병증
진단비
주요심장염증
진단비
심장판막협착
증진단비
허혈성
심장질환
I20협심증OOO
I21급성심근경색증OO
I22후속심근경색증OO
I23급성심근경색증후특정현존합병증OO
I24기타급성허혈심장질환OOO
I25만성허혈심장병OOO
부정맥
I47발작성빈맥OO
I48심방세동및조동OOO
I49기타심장부정맥OO
I50심부전OO
대동맥판막
I06류마티스성대동맥판협착OO
I06.2기능부전이있는류마티스성대동맥판협착OO
I35.0대동맥판협착OO
I35.2기능부전을동반한대동맥판협착OO
심근병증
I42심근병증OOO
I43달리분류된질환에서의심근병증OOO
심장염증
I30급성심장막염OO
I31심장막의기타질환OO
I32달리분류된질환에서의심장막염OO
I33급성및아급성심내막염OO
I38상세불명판막의심내막염OO
I40급성심근염OO
I41달리분류된질환에서의심근염OO
허혈심장질환진단비
심혈관특정질환진단비
기타부정맥진단비
특정부정맥진단비
심장질환90%
COVER !
그외
심근병증,심장염증,판막질환
각각보장
22/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
구분현행
개정
보장내용
수술
종합병원중환자실치료
혈전용해치료
특정순환계질환급여치료
수술
종합병원중환자실치료
혈전용해치료
혈전제거치료
보장기준
4개치료중
연간1회한
치료별
각연간1회한
흥국생명순환계주요치료비9월전격개정!
특정순환계+상급특정순환계동시가입시
연간최대8회보장가능!
※ 특정순환계란?
[3군]
급성류마티스열, 만성류마티스심장질환, 심장염증질환, 중증방실차단, 
부정맥, 특정동맥혈관질환,문맥혈전증
[4군]
협심증,경증허혈성심장질환, 폐성심장병및폐순환의질환, 심근병증
심부전, 경증뇌혈관질환, 대동맥동맥류및박리, 식도정맥류
[5군]
급성심근경색증, 인공소생에성공한심장정지, 뇌출혈, 뇌경색증
총52개의질병코드보장
23/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
흥국생명순환계주요치료비9월전격개정!
24/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
25/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
중입자치료, 전략적으로
준비하셔야합니다.
중입자처음부터2억2천보장
<중입자치료영수증예시>
암치료비준비는
잘한것같은데..
중입자치료는
첫날전액결제..?
26/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
당,타사주요치료비
현황을보면..
암주요치료비
(하이클래스포함)
수술,항암약물,항암방사선
호르몬등보장
매년최대2~3천만원보장
최초중입자치료시2~3천만원수준
매년보장해주는치료비도좋은데
첫결제에큰비용이부담스러워요..
한번에큰보장을받고싶은데방법이없을까요..?
흥국생명이면가능합니다.
첫치료부터고액보장!
중입자처음부터2억2천보장
27/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
‘그룹보장합산1억이아닙니다!’
통합항암약물방사선치료비
10개그룹별각1억
처음부터고액보장
최대2억2천만원보장!
‘항암약물도7천’
항암방사선치료비
최대7천만
항암중입자방사선치료비
최대5천만
중입자처음부터2억2천보장
28/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
통합항암약물방사선치료비
10개그룹별각1억
중입자처음부터2억2천보장
통합항암약물방사선치료비10개그룹별1억
심지어전이암도도착지기준으로보장해준다구요!
보험료가너무비싸지않나요?
구분대상질병그룹명
그룹1
골·피부등전신부위암
(전이포함)
그룹2
유방·비뇨기관·부신암및내분비선암(전이포함)
그룹3
생식기암
(전이포함)
그룹4
두경부암
(전이포함)
그룹5
위암및식도암
(전이포함)
그룹6
소장·대장·항문암및기타암
(전이포함)
그룹7
간·담낭·담도암및췌장암
(전이포함)
그룹8
흉곽내기관·중피성암및연조직암
(전이포함)
그룹9
뇌암및중추신경계통암
(전이포함)
그룹10
혈액암
(전이포함)
각그룹별가입금액자율조정가능
가족력고려하여내가원하는암그룹단독1억도가능
원발,전이암보장. 전이암은도착지기준으로보장
어디에도찾아볼수없는높은한도보장
중입자치료가아닌약물치료, 그외방사선치료도보장
<통합항암약물치료Selling point>
흥국생명이면
가능합니다!
29/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
중입자처음부터2억2천보장
특약명가입금액
주계약1백만
3대질병납입면제
1만
통합항암약물방사선(전이암포함)1종4백만
통합항암약물방사선(전이암포함)2종1백만
통합항암약물방사선(전이암포함)3종1억
통합항암약물방사선(전이암포함)4종1억
통합항암약물방사선(전이암포함)5종1억
통합항암약물방사선(전이암포함)6종1억
통합항암약물방사선(전이암포함)7종1억
통합항암약물방사선(전이암포함)8종1억
통합항암약물방사선(전이암포함)9종1억
통합항암약물방사선(전이암포함)10종1백만
항암방사선치료비7천만
항암중입자방사선치료비5천만
항암약물방사선치료비(소액암)100만
암직접치료통원비3만
구분납자여자
40세24,44029,401
50세65,36841,183
<다사랑통합보험20년갱신_기본형>
구분납자여자
40세26,86432,904
50세71,22647,386
<3.10.520년갱신>
구분납자여자
40세25,52831,788
50세66,38044,135
<3.10.5.5고.당고지20년갱신_기본형>
중입자처음부터2억2천추천PLAN
중입자치료
암집중보장
30/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
31/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
갑상선암1억5천보장플랜
<갑상선암의요약병기환자분율>
여자
국소전이
44.9%
원격전이
0.7%
국한
47.7%
모름
6.6%
여성암보험준비하시는분들주목!
갑상선암을진단비로준비하자니한도는적고..
림프절전이와더불어유방으로의전이도잘된다던데
어떻게준비해야현명할까요?
암진행정도설명
국한암이발생한장기를벗어나지않음
국소진행(전이)암이발생한장기외주위장기, 
인접조직또는림프절을침범
원격전이암이발생한장기에서
멀리떨어진다른부위에전이
진행정도모름병기정보를확인할수없는경우
암의병기는네가지로나뉩니다!
*미국SEER 프로그램기준구분방법
갑상선암의
림프절전이확률이무려44.9%
32/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
갑상선암1억5천보장플랜
구분대상질병그룹명여성암보장가입한도
그룹1
골·피부등전신부위암
림프절
포함보장
최대1억
그룹2
유방·비뇨기관·부신암및내분비선암
유방암
보장
최대1억
그룹3
생식기암
자궁또는남소암
보장
최대1억
그룹4
두경부암
-
각3천
(최저100만원)
그룹5
위암및식도암
그룹6
소장·대장·항문암및기타암
그룹7
간·담낭·담도암및췌장암
그룹8
흉곽내기관·중피성암및연조직암
그룹9
뇌암및중추신경계통암
그룹10
혈액암
항암약물방사선(소액암)
기타피부암,
갑상선암
,경계성종양,제자리암
3천
다빈치로봇일반암수술
갑산성암,전립선암제외
5천
다빈치로봇특정암
(갑상선,전립선암) 수술
갑산성암
,전립선암보장
2천
그래서흥국생명이면든든합니다!
갑상선암다빈치로봇수술시2천
+소액암항암치료3천+ 림프전이치료1억
1억5천만
유방암진단후다빈치로봇수술시5천
유방암항암치료시1억
1억5천만
자궁암또는남소암항암치료
+1억
3.10.5
30년납100세만기
해약환급금미지급형V2
35세여자
50,651원
45세여자
55,816원
50세여자
52,923원
*주계약100만,암통원비3만포함
전상품&전연령동일한도
각그룹별전이암도착지기준보장
다사랑통합
(기본형)
30년납100세만기
해약환급금미지급형V2
35세여자
41,841원
45세여자
46,226원
50세여자
45,069원
암그룹별1억보장해주는회사없습니다.
“갑상선암동위원소요오드치료3천만원
보장이가능해요!”
33/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
34/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
유방암5억보장플랜
여성암보험준비하시는분들주목!
유방암은수술이후에도주변림프절에
암세포가남아있는경우가많다!
재발기간이짧으면원격전이확률이높기때문에
항암치료를하게될가능성이높아요!
35/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
유방암5억보장플랜
구분대상질병그룹명여성암보장가입한도
그룹1
골·피부등전신부위암
림프절,골(뼈) 
포함보장
최대1억
그룹2
유방·비뇨기관·부신암및내분비선암
유방암
보장
최대1억
그룹3
생식기암-100만
그룹4
두경부암-
100만
그룹5
위암및식도암
-
100만
그룹6
소장·대장·항문암및기타암
-
100만
그룹7
간·담낭·담도암및췌장암
간암보장최대1억
그룹8
흉곽내기관·중피성암및연조직암
폐암보장최대1억
그룹9
뇌암및중추신경계통암
뇌암보장최대1억
그룹10
혈액암
-
100만
항암약물방사선(소액암)
기타피부암,갑상선암,경계성종양,제자리암100만
그래서흥국생명이면든든합니다!
유방암진단후항암치료시
1억
유방암항암치료+ 뼈전이항암치료시
2억
최대전이확률높은5개부위치료시
5억
3.10.5
30년납100세만기
해약환급금미지급형V2
35세여자
34,229원
45세여자
41,334원
50세여자
41,729원
*주계약100만,암통원비3만포함
다사랑통합
(기본형)
30년납100세만기
해약환급금미지급형V2
35세여자
28,680원
45세여자
34.641원
50세여자
35,068원
암그룹별1억보장해주는회사없습니다.
유방암은전이가관건이다!
뼈암->폐암->간암->뇌암순으로전이확률이높음
*출처삼성서울병원(1995~2007 암환자분석)
전이성유방암환자10명중7명이겪는뼈전이!
치료비, 준비하셔야합니다.
*출처중앙일보헬스미디어_서울아산병원김성배교수
36/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
37/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
첫번째로찾아오는암에대한진단비준비
고액의비급여치료비에대한준비
일못하는동안의생계유지비준비
끝나지않는치료(장기전), 전이와재발
원투쓰리
암진단비
원투쓰리암진단비+ 전이암진단생활비
‘우리가암보험을준비하는자세’
전이암진단
생활비
전이암발생!
전이암생활비
보장개시!
10년간100만원
이후50만원
생존시매월보장
*전이암생활비100만원가입시
새로운원발암,전이,잔여,재발보장
*원투쓰리암진단비3천만원가입, 90일면책후보장예시
첫번째유방암진단
두번째간암전이
세번째간암의잔여
3천만
3천만
3천만
총9천만원보장!
첫번째유방암진단
두번째유방암잔여
세번째유방암잔여
3천만
3천만
3천만
총9천만원보장!
원투쓰리암진단비3천
전이암생활비100만가입시
30년생존시
3억5천
‘1년뒤’
‘1년뒤’
‘1년뒤’
‘1년뒤’
38/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
원투쓰리암진단비
원투쓰리암진단비8월갱신형출시
구분
비갱신형갱신형
비갱신형
比
갱신형
보험료수준
남자여자남자여자남자여자
다사랑통합18,60016,700 
6,200 10,400 34%63%
154018,200 16,400 
6,2009,900 34%60%
남자는약66% , 여자는38%저렴!
비갱신+갱신복층설계도OK ! 세번받는암진단비로
저렴하게추가업셀링하세요!
다사랑통합보험,다사랑암,1540 탑재!!
39/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
원투쓰리암진단비+ 전이암생활비
원투쓰리암진단비+전이암진단생활비추천PLAN
다사랑통합보험_갱신형_3대납입면제형
(20년만기전기납)
40세남자40세여자50세남자50세여자
27,34046,89971,42264,065
*원투쓰리암진단비3천/소액암진단비6백/전이암생활비100만/주계약100만
다사랑통합보험_비갱신형_3대납입면제형
(20년납100세만기)
40세남자40세여자50세남자50세여자
39,62754,87480,87970,729
해약환급금미지급형V2
*원투쓰리암진단비3천(20년갱신)/소액암진단비6백/전이암생활비100만/주계약100만
복층
설계
복층설계로내가원하는대로
자유롭게설계해보세요!
40/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
원투쓰리암진단비Selling point
원투쓰리암진단비Selling point
흥국생명원투쓰리암진단비는
타사통합암진단비처럼그룹구분이없어요!
타사통합암진단비는그룹별최초1회지급후소멸
‘잔여암’에대해서보장받을수없어요. 
원투쓰리암진단비는동일한암에대한잔여암으로
새로운원발암,잔여암,전이암,재발암까지1년마다총세번보장되죠
가입금액은최대2억, 최대6억까지도보장되요
최초암진단으로최대2억x 1년마다총세번주니까
최대6억까지도진단비로보장되요.
1년마다최초발생한암부위를따지지않고‘원발,잔여,전이,재발’보장하니까
완치되기전까지내곁을세번지켜주는든든한암진단비입니다.
갱신형출시로저렴하게준비가가능해요
기존비갱신으로만운영되었던원투쓰리암진단비가
갱신형으로출시되어가입이가능합니다.
다른특약은비갱신으로, 원투쓰리암진단비는갱신으로복층설계도가능합니다.
41/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
42/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
6대판매원칙
①적합성의원칙(권유시)
②적정성의원칙(비권유시)
▶변액보험, 대출상품에대해고객의정보를파악하여부적합한상품판매금지
(적합성정보조작금지)
③설명의무
▶중요한사항에대해고객이이해할수있도록설명하고,
설명내용에거짓·왜곡·중요한사항의누락이없을것
④불공정영업행위금지
▶금융회사의우월적지위이용한소비자권익침해금지
(예: 대출성상품계약체결과관련하여다른금융상품계약체결강요,
기준외중도상환수수료부과금지, 연계·제휴서비스의부당한축소·변경금지등)
⑤부당권유행위금지
▶불확실한내용단정적설명, 상품내용을사실과다르게알리거나
중대한내용을알리지않는행위, 허위비교행위, 부당고지권유행위,
적합성정보조작행위금지, 상품미숙지자판매행위등
⑥허위·과장광고금지
(미승인자료처벌강화)
▶미승인자료사용금지
▶블로그, 유튜브보험방송규제등광고규제강화
+서류제공
+고지의무
+방문및전화권유판매
신설‘23.10.12.시행
▶계약서류미제공
▶증표미제시, 위탁받은업무내용및고객손해발생시손해배상책임,
계약의체결권한등설계사고지의무미고지
▶방품판매등개시할경우미리고지(목적, 소속, 성명, 권유상품사전고지)
▶연락금지요구, 행사방법및절차안내(홈페이지, 콜센터, 080 수신자부담)
▶야간(저녁9시~오전8시) 방문, 연락금지(다만, 고객이요청하는경우는제외) 
•금융소비자보호법(금소법)
43/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
•금융소비자보호법(금소법)
주요준수사항
· 변경된변액적합성진단프로세스준수
· 당일재진단제한(설계사관여절대불가)
· 계약관계자본인자필이행철저
· 청약서/상품설명서및부속서류에도자필철저
· 설명의무이행에대한입증유의
· 민원대행업체유의
(카톡,녹취등억지증거로민원조장주의)
· 부당승환금지등완전판매철저
· ‘상품숙지의무’ 제도에따른상품숙지후판매
· 미승인자료사용금지
· 블로그/유튜브등으로안내시사전승인필수진행
· 4가지서류(부본, 약관, 설명서, 증권) 필수전달
· 모바일서류전달프로세스숙지후판매
· 종합확인서內서류전달필수확인및고지내용숙지후필수고지
· 생보협회인증표제시(축소인쇄무방)
· 방문판매등개시할경우미리고지(목적, 소속, 성명, 권유상품사전고지)
· 연락금지요구즉시이행, 야간(저녁9시~오전8시) 방문및연락금지
과태료금액(개인최대)
①적합성
②적정성
③설명의무
1천만원~3천5백만원
④불공정영업행위
⑤부당권유행위
⑥허위·과장광고
+서류제공
+고지의무
3천5백만원
3천5백만원
5천만원
5백만원
3천5백만원
+신원확인, 미리성명등밝힘
(거짓으로밝힘)
+연락금지위반, 야간방문
1백만원
1천만원벌금
1천만원
2천만원(설명서3천5백만원)
44/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
•이것만은꼭지켜주세요...
구분내용및미이행사례
중복계약체결확인의무
반드시이행!
○보험회사또는보험의모집에종사하는자는대통령령으로정하는보험계약을모집하기전에보험계약자가되려는자의동의를얻어
모집하고자하는보험계약과동일한위험을보장하는보험계약을체결하고있는지를확인하여야하며확인한내용을보험계약자가
되려는자에게즉시알려야한다.
※ 보험업법제95조의5 위반, 보험업법시행령제42조의5
개인(신용)정보동의서
자필서명확인필수!
○고객으로부터정보제공동의를위한자필서명동의서반드시확인
보험설계사의대필등이발생하지않도록청약서자필서명대조등점검철저
다른모집종사자의명의를
이용한보험모집불가!
○00생명보험(주)前소속보험설계사△△은20XX.XX.XX.∼20XX.XX.XX. 기간중본인이모집한△△‘△△’등3건의생명보험
계약(초회보험료0.3백만원)을000보험대리점소속보험설계사인△△이모집한것으로처리하고모집수수료1.7백만원을
지급받은사실이있음
※ 보험업법제97조(보험계약의체결또는모집에관한금지행위)  제1항제8호
자필서명반드시이행!
○B대리점설계사들은영업과정에서1차계약자방문시공청약서하단에만자필서명을받고, 상품설명서에는계약자
자필서명없이설계사가대필(2차방문하지않음)
※ 보험업법제97조
45/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
•보험사기유발행위금지
주요7대보험사기유발행위
1. 불법안내자료를영업에활용하는행위
2. 특정고액급부를다수가입하도록유도하는행위
3. 계약체결시고지의무위반권유행위
4. 환자에게문제병원을소개· 알선하는행위
5. 보험금청구시보험사고내용을조작하는행위
6. 보험사기에가담하거나보험사기수법을전파하는행위
7. 다른보험설계사의사기행위를방치하는행위
46/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
•민원사례_공통
계약당시피보험자인아들이지방근무중으로자필서명을할수있는상황이아니었습니다. 
설계사는본인이임의로서명을했으며회사에서전화가오면자필서명을하였는지질문에
“네”라고대답하라고부탁하였습니다. 보험에대해확인하다보니피보험자자필미서명계
약은무효라는것을알게되었습니다. 납입한보험료반환요청합니다. 
모집설계사가자필서명을대신한것이아닌계약자(모친)가임의로피보험자의자
필서명을대신하였고모집설계사는계약자가피보험자의자필서명을받아주겠다
하여청약서를맡겼다가계약자가자필서명을받았다하여의심없이청약함.
모집설계사는억울함을계속적으로주장하였으나계약자피보험자상이계약에있
어서계약무효사유에해당됨에피보험자의필적감정확인후수용처리
민원일자계약일자상품명
2018-12-262015-09-30(무)라이프업UL종신보험
47/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
모집설계사가친한언니로자필서명도설계사가대신하였으며, 상품설명을제대로못들
었습니다.  해피콜이라고전화가오면''네''라고대답하라고시켜설계사를믿고그렇게대
답하였으며, 청약서, 약관, 증권모두받지못하였습니다. 
기본도지키지않는설계사를더이상신뢰할수없으며납입한보험료반환을요청합니
다. 
3대기본지키기미이행으로불완전판매계약인정되어수용처리
민원일자계약일자상품명
2018-02-202017-06-06(무)흥국생명가족에보탬이되는종신보험
•민원사례_공통
48/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
•민원사례_공통
가입당시소변검사에서단백뇨와혈뇨가나와설계사에게고지하였으나
설계사는검사만받았고이상이없으니괜찮다고하며고지하지않고가입하였습니다.
그런데고지하지않은사항이문제가될거같아서추가고지를하겠다고하였더니
의무기록사본을요청하여보내주었으나추가고지가안되었고추후사고발생시
보장여부는청구시점에알수있다는답변을받았습니다.
정확한고지를했는데도보장여부에대한확답없이는보험을유지할수없으니
보험가입을무효처리하고납입한보험료를반환하여줄것을요청합니다. 
청약당시고객이단백뇨와혈뇨에대해설계사에게고지하였으나
설계사는해당내용에대해고지하지않아도된다고고지방해하여
고객은병력사항을고지하지않고보험가입한건임.
보험가입후고객은추후고지의무위반으로보험금을수령하지못할것을염려하
추가고지하고자문의하였으나승낙처리완료된보험에대한추가고지는불가하여
해당건수용처리후이미납입한보험료를반환하고계약취소처리하였음
계약일자민원일자상품명
2021-10-232022-06-17(무)흥국생명다(多)사랑통합보험(해지환급금미지급형)
[ 고객민원사례_건강보험]
49/50

본자료는흥국생명GA 설계사교육용자료로고객에게교부/배포할수없으며, 특히보험안내자료(광고/선전물)로의사용을엄격히금지합니다
판매인교육용-고객배포금지
•민원사례_공통
가입시보장의삭감기간에대한설명을듣지못해1년이내암으로진단시가입금액의
50%만지급된다는것을알지못했습니다. 또한가입이후1년이경과해야치매보장이
되는지도몰랐고, 설계사는가입시치매로진단만받으면2,000만원을준다고만했고, 
치매상태에따라진단금이달라진다는설명도듣지못했습니다.
이에보험가입을취소하고이미납입한보험료의반환을요청드립니다. 
가입당시고객에게암진단비에대한설명만하고1년이내50% 감액에대한설명을하지않음. 
치매보장부분에대해서도진단비만설명하고면책기간에대한설명을하지않았음.
설명의무미흡인정되어민원해지후기납입보험료반환함
계약일자민원일자상품명
2021-07-272021-12-17(무)흥국생명다(多)사랑통합보험(해지환급금미지급형)
[ 고객민원사례_건강보험]
50/50', 50, 18553, 371, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828543317_ea654aff95a7.pdf', '1778828543317_ea654aff95a7.pdf', '흥국생명', NULL, 2025, 9, '소식지', '2025년 9월 흥국생명 소식지', '판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 yjy@hklife.co.kr  *승인번호 : 준법감시인 심의필 제 25-IA1-000065 (2025.8.27~2026.8.26)
1 /12
고혈압, 당뇨없는 유병자 모여라!
"간편건강보험 신상품 출시"
흥국생명 GA소식지 2025.09
5년이내 추가 알릴의무로 더 싸게!
고혈압 고지형당뇨 고지형고+당 고지형
3가지 유형별로 맞춤 선택가능!
* 안내된 특약은 인수기준에 따라 거절될 수 있습니다. *해당특약 가입 시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 
* 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며,  특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
* 본 자료는 고객과의 계약 후 결과에 대한 법적 책임소재에 대한 증빙자료로 사용될 수 없습니다.
* 미승인안내장 제작 및 배포 불가 - 블로그, 유튜브 및 SNS등을 통하여  미승인 광고물 노출금지/위반시 양정규정 적용
   (허위·과장광고 20p/미승인안내장 15p)/불법안내자료 및  배포행위 발견시  제보안내 (흥국생명 홈페이지>회사소개>윤리경영>부조리신고)
* 본 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주됩니다.
* 업계자료비교 : 25년 8월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
* 제작부서 : 흥국생명 GA영업팀 02-2002-7336(yjy@hklife.co.kr) *개발부서 : 흥국생명 상품개발팀 (26106000@hklife.co.kr) 
생보
최초

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 8월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 yjy@hklife.co.kr  *승인번호 : 준법감시인 심의필 제 25-IA1-000065 (2025.8.27~2026.8.26)
2 /12
흥국생명 9월 개정사항
한장으로 보는
특정순환계
주요치료비 개정!
심장질환 진단비
빈틈없이 보장!
"3.10.5.5 고당플러스"
간편건강보험 출시!
3가지 유형별로 맞춤선택 가능!
고혈압, 당뇨 없는 유병자 더 싸게!
NEW!NEW!
고혈압 고지형당뇨 고지형고+당 고지형
5년이내
고혈압
(진단, 입원, 수술, 투약, 치료)
5년이내
당뇨 
(진단, 입원, 수술, 투약, 치료)
5년이내
고혈압 및 당뇨
(진단, 입원, 수술, 투약, 치료)
없으면!없으면!없으면!없으면!없으면!없으면!
3.10.5 대비
약 3% 싸게!
3.10.5 대비
약 6% 싸게!
3.10.5 대비
약 9% 싸게!
① 순환계질환 수술
② 종합병원 중환자실 치료
③ 혈전용해 치료
④ 혈전제거 치료 (추가)
① 심혈관특정질환
② 심근병증
③ 주요심장염증
④ 심장판막협착증
4개 치료별 각각 보장!
(연간 1회한)
신규4종 전상품 탑재!
(다사랑통합/1540/5.10.5/3.10.5/3.10.5.5)
생보
최초

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 8월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 yjy@hklife.co.kr  *승인번호 : 준법감시인 심의필 제 25-IA1-000065 (2025.8.27~2026.8.26)
3 /12
전상품 동일하게!
고액할인 동일하게!
복잡한거 딱 질색~
8만원이상 가입시
매월 최대 8천원 할인!
인기담보 전상품, 전연령
(만 15세~80세)
 동일운영
8만원 초과분의 50%, 최대 8천원 할인
다사랑
통합
오튼튼
5.10.5
다재다능 
1540
3.10.5
간편
3.10.5.5
고당플러스
해약환급금미지급형V2에 한함갱신형에 한함
전상품, 전연령 한도 동일하게!
항암약물방사선
각
 7천만
암진단비
건강체 2억
유병자 1억
다빈치로봇수술
5천만
간병인사용일당
(간/간/통)
15/6/7만
표적항암약물
1억
1~5종 질병수술비
30/40/300
1.2천/2천만

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 8월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 yjy@hklife.co.kr  *승인번호 : 준법감시인 심의필 제 25-IA1-000065 (2025.8.27~2026.8.26)
4 /12
신상품 출시
"3.10.5.5 고당플러스"
간편건강보험
① 3개월이내 입원, 수술, 추가검사(재검사) 필요소견
② 10년이내 입원, 수술(제왕절개 포함)
③ 5년이내 중대질병 
(암, 협심증, 심근경색증, 심장판막증, 간경화증, 뇌졸중증(뇌출혈, 뇌경색))
기존 3.10.5 알릴의무
3가지 유형별로 맞춤선택 가능!
고혈압, 당뇨 없는 유병자 더 싸게!
추가 알릴의무
고혈압 고지형당뇨 고지형고+당 고지형
5년이내
고혈압
(진단, 입원, 수술, 투약, 치료)
5년이내
당뇨
(진단, 입원, 수술, 투약, 치료)
5년이내
고혈압 및 당뇨
(진단, 입원, 수술, 투약, 치료)
없으면!없으면!없으면!없으면!없으면!없으면!
3.10.5 대비
약 3% 싸게!
3.10.5 대비
약 6% 싸게!
3.10.5 대비
약 9% 싸게!
생보
최초

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 8월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 yjy@hklife.co.kr  *승인번호 : 준법감시인 심의필 제 25-IA1-000065 (2025.8.27~2026.8.26)
5 /12
신상품 제안
어떤 고객에게 제안할까요?
유병자로 설계 시
약복용 여부 확인해 보세요!
''갑상선기능항진증''과 ''고혈압''으로
현재 약복용 중이에요. 
부담보없이 보험 가입하고싶어요!
''전립선비대증''과 ''당뇨병''으로
현재 약복용 중이에요. 
부담보없이 보험 가입하고싶어요!
6년전 ''협심증 진단''으로 약복용 중이에요. 
고혈압, 당뇨도 없고, 협심증도 6년전인데
더 싸게 가입 안될까요?
▶3.10.5.5 고당플러스 당뇨고지형!
▶3.10.5.5 고당플러스 고혈압고지형!
▶3.10.5.5 고당플러스 고혈압+당뇨고지형!
40대 남성
50대 여성
40대 여성

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 8월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 yjy@hklife.co.kr  *승인번호 : 준법감시인 심의필 제 25-IA1-000065 (2025.8.27~2026.8.26)
6 /12
원래 싼데 3.10.5.5로 더 싸게!
가격경쟁력
흥생 3.10.5도 최저수준가격이었는데,
3.10.5.5로 더 싸게 제안하세요!
50세 남자, 20년납, 100세만기, 해약환급금미지급형
암진단비 3천(유사암600만), 2대진단비 각 2천, 질병수술비 40만, 재해수술비 40만, 1~5종수술비 30/40/100/500/1천만
149,940
132,750
3.10.53.10.5.5타사 3.10.5
193,303
181,604
165,920
182,678
172,726
A손보
흥국생명흥국생명
B손보D손보C손보E손보
3.10.5.5 갱신형 고액할인 추천플랜
20년만기, 갱신형, 주계약 100만원 가입시 (단위 : 원)
구분가입금액
3대
진단비
암진단
(일반암/소액암)
3천/600만
뇌혈관진단2천만
허혈심장진단2천만
고액항암
치료비
항암방사선5천만
항암약물5천만
중입자방사선5천만
다빈치로봇
(일반암/갑상선,전립선암)
5천/2천만
수술비
질병수술 
(기본형)
40만
1~5종수술 
(분리형)
30/40/300
400/500만
구분
할인전
보험료
할인후
보험료
50세
남자
106,632
98,232
여자
85,448
82,724
60세
남자
177,682
169,682
여자
104,584
96,584
고혈압/당뇨 고지형

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 8월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 yjy@hklife.co.kr  *승인번호 : 준법감시인 심의필 제 25-IA1-000065 (2025.8.27~2026.8.26)
7 /12
유병자 유형별로 맞춤가입
갱신형은 고액할인으로 더 싸게!
신상품 유형
갱신형 or 해약환급금미지급형V2
만 15세 ~ 80세
납입면제
상품유형
가입나이
3대 납입면제
기본형
18대 납입면제
흥생
유일
8만원이상 가입시
매월 최대 8천원 할인!
8만원 초과분의 50%, 최대 8천원 할인, 갱신형에 한함
암/뇌졸중/급성심근경색증
암/뇌졸중/급성심근경색증/양성뇌종양
중대한화상및부식/희귀질환자산정특례대상
중증재생불량성빈혈/질병으로인한실명/중증세균성수막염
말기폐/간/신부전증/루게릭병/다발경화증/파킨슨
관상동맥우회술/대동맥인조혈관치환술/심장판막개심술

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 8월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 yjy@hklife.co.kr  *승인번호 : 준법감시인 심의필 제 25-IA1-000065 (2025.8.27~2026.8.26)
8 /12
5.10.5/3.10.5/3.10.5.5
특정순환계 주요치료비
9월 신규 추가 탑재!
특정순환계 + 상급종합 특정순환계 동시 가입시
연간 최대 8회, 1.3억 보장!
구분기존
신규 추가
보장
내용
① 순환계질환 수술
② 종합병원 중환자실 치료
③ 혈전용해 치료
④ 순환계질환 급여치료 등
① 순환계질환 수술
② 종합병원 중환자실 치료
③ 혈전용해 치료
④ 혈전제거 치료 (추가)
보장
기준
4개 치료 중
연간 1회한
4개 치료별
각각 보장!
(각 치료별 연간 1회한)
만기
보장
특정순환계 주요치료비
(요양병원 제외)
최대한도
순환계질환 수술
(혈전제거 제외)
3천만
종합병원 중환자실 치료
1천만
혈전용해 치료
3천만
혈전제거 치료
3천만
상급종합병원
특정순환계 주요치료비
최대한도
순환계질환 수술
(혈전제거 제외)
3천만
중환자실 치료
1천만
혈전용해 치료
3천만
혈전제거 치료
3천만
합산한도
3천만
2천만
4천만
4천만

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 8월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 yjy@hklife.co.kr  *승인번호 : 준법감시인 심의필 제 25-IA1-000065 (2025.8.27~2026.8.26)
9 /12
5.10.5/3.10.5/3.10.5.5
특정순환계 주요치료비
뇌,심질환뿐만 아니라 부정맥(I49)까지 보장!
순환계질환 주요치료비
2대질환 주요치료비
협심증 (I20)
급성심근경색증 (I21~I23)
허혈성심장질환 (I24,I25)
뇌경색증 (I63), 뇌출혈 (I60~I62)
뇌혈관질환 (I64~I69)
급성 류마티스열 (I00~I02)
만성 류마티스 심장질환 (I05~I09)
폐성심장병 및 폐순환 질환 (I26~I28)
심장염증질환 (I30~I33,I38,I40,I41)
심근병증 (I42,I43)
중증 방실차단 (I44.1~I44.3)
인공소생에 성공한 심장정지 (I46.0)
발작성빈맥 (I47), 
심방세동 및 조동 (I48)
부정맥 (I49)
심부전 (I50)
대동맥류 및 박리 (I71)
특정 동맥혈관 질환 (I72,I74,I77)
문맥혈전증 (I81)
식도정맥류 (I85,I98.2,I98.3)
2대질환 진단+치료 올커버 플랜
기본형, 주계약 100만원 가입시 (단위 : 원)
구분
5.10.5
3대납면, 10년고지형
30년납, 종신
3.10.5
해약환급금미지급형V2
30년납, 100세만기
40세
남자
40,19054,110
여자
25,52033,880
50세
남자
53,97072,620
여자
33,61044,710
구분가입금액
진단
뇌혈관질환 진단
(기본형)
2천만
허혈심장질환 진단
(기본형)
2천만
주요
치료
특정순환계 주요치료비
4종 각각 
1천만
상급종합병원
특정순환계 주요치료비
4종 각각 
1천만
2대질환보다 더 넓은 순환계질환

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 8월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 yjy@hklife.co.kr  *승인번호 : 준법감시인 심의필 제 25-IA1-000065 (2025.8.27~2026.8.26)
10 /12
다사랑통합/1540/5.10.5/3.10.5/3.10.5.5
더 강력해진 심장질환
흥생 심장질환 진단비 라인업!
담보명질환명보장코드가입금액
허혈심장
질환
협심증I20
4천만
급성심근경색증I21, I22, I23
허혈성심장질환I24, I25
기타부정맥
기타 심장부정맥I49
500만
특정부정맥
특정부정맥I48
1천만
심혈관
특정질환
협심증I20
1천만
허혈심장질환I24, I25
부정맥질환I47, I48
심부전I50
심근병증
심근병증I42, I43
1천만
주요심장염증
심장막염
심내막염
심근염
I30~I33
I33, I38
I40, I41
1천만
심장판막협착증
대동맥협착
대동맥판협착
I06, I06.2,
I35.0, I35.2
1천만
9월 신규추가

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 8월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 yjy@hklife.co.kr  *승인번호 : 준법감시인 심의필 제 25-IA1-000065 (2025.8.27~2026.8.26)
11 /12
다사랑통합/1540/5.10.5/3.10.5/3.10.5.5
더 강력해진 심장질환
매년 증가하는 심장질환!
흥생에서 꼼꼼하게 준비!
2대진단비 보장코드별 꼼꼼플랜
구분보장코드가입금액
뇌혈관진단
(기본형)
I60~I69
2천만
허혈심장진단
(기본형)
I20~I25
2천만
심혈관
특정질환진단
I20, I24, I25
I47, I48, I50
1천만
기타부정맥진단I49
500만
*자료 : 국민건강보험공단 (2022년)
2018년
153만명
2018년
1.1조원
2022년
183만명
2022년
2.5조원
환자수 증가율진료비 증가율
5년간
20%
증가
5년간
38.5%
증가
심장질환 환자비중보장코드
흥국생명 보장 담보명보장코드
허혈심장 환자
56%
I20~I25허혈심장질환 진단I20~I25
부정맥 환자
25%
I47~I49
심혈관특정질환 진단I47, I48
기타부정맥 진단I49
심부전 환자
9%
I50
심혈관특정질환 진단I50
주계약 100만원 가입시 (단위 : 원)
구분
5.10.5
3대납면, 10년고지형
30년납, 종신
3.10.5
해약환급금미지급형V2
기본형, 30년납, 100세만기
40세
남자
33,05639,700
여자
24,99431,120
50세
남자
43,03853,510
여자
32,53541,040

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 8월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 yjy@hklife.co.kr  *승인번호 : 준법감시인 심의필 제 25-IA1-000065 (2025.8.27~2026.8.26)
12 /12
9월 흥국생명 건강상품 라인업
구분상품명특징가입 나이
최저
보험료
경증
건강체
오튼튼
5.10.5
건강보험
▶업계대비 25% 더 싸게!
▶종신보장으로 평생 든든하게!
▶7년고지, 10년고지형으로 건강상태에 맞게!
▶업계 최고한도! 항암중입자 최대 1.2억!
▶항암약물/방사선 각 7천만!
▶주요치료비 만기까지 든든하게!
▶8만원이상 가입시 최대 8천원 할인
만15세~80세
2만원
통합
다사랑
통합보험
▶업계 최저수준 가격! 2대진단비!
▶업계 최고한도! 항암중입자 최대 1.2억!
▶항암약물/방사선 각 7천만!
▶주요치료비 만기까지 든든하게!
▶8만원이상 가입시 최대 8천원 할인
(해약환급금미지급형V2)
만15세~80세
2만원
유병자
다사랑
3.10.5
간편건강보험
▶업계대비 20% 더 싸게!
▶갱신형으로 더 저렴하게!
▶업계 최고한도! 항암중입자 최대 1.2억!
▶항암약물/방사선 각 7천만!
▶주요치료비 만기까지 든든하게!
▶8만원이상 가입시 최대 8천원 할인
(갱신형)
만15세~80세
2만원
3.10.5.5
고당플러스
간편건강보험
▶고혈압,당뇨 없는 유병자 더 저렴하게!
▶업계 최고한도! 항암중입자 최대 1.2억!
▶항암약물/방사선 각 7천만!
▶주요치료비 만기까지 든든하게!
▶8만원이상 가입시 최대 8천원 할인
(갱신형)
만15세~80세
2만원
다사랑
3.N.5
간편건강보험
▶갱신형으로 더 저렴하게!
▶업계 최고한도! 항암중입자 최대 1.2억!
▶항암약물/방사선 각 7천만!
▶주요치료비 만기까지 든든하게!
만15세~80세
2만원
어른이
다재다능
1540보험
▶업계대비 30% 더 싸게!
▶종신보장으로 평생 든든하게!
▶5년고지, 10년고지형으로 건강상태에 맞게!
▶업계 최고한도! 항암중입자 최대 1.2억!
▶항암약물/방사선 각 7천만!
▶주요치료비 만기까지 든든하게!
▶8만원이상 가입시 최대 8천원 할인
(해약환급금미지급형V2)
만15세~40세
2만원
치매
치매담은
시니어
보장보험
▶복합재가 종신생활비 100만
▶가족인 요양보호사 종신생활비 100만
▶인지지원등급 80만
▶치매코드만 받으면 보장하는 시니어특정질환 2천만
▶장기요양 재가/시설 바로보장!
▶부부 가입시 각각 보험료 5% 할인
만30세~75세
3만원
NEW!NEW!', 12, 12206, 1017, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828544700_9e83f31250a8.pdf', '1778828544700_9e83f31250a8.pdf', 'DB손보', NULL, 2025, 9, '소식지', '2025년 9월 DB손보 소식지', '09
건강검진 전 암뇌심 보장 점검
암뇌심 통원
하루당 2십만
부정맥 진단비
2천만
뇌허 진단비
3천만
통합전이암 치료
5천만
유사암 치료
6백만
암뇌심 보장금액 UP

암뇌심 비관혈 수술
3종 3백만
암뇌심 관혈 수술
5종 2천만
상급종합병원
질병수술비 2백만
수술비 PLUS
암뇌심 추천플랜
9월 암뇌심 가동 추천
전이암 1억 플랜
비급여 암 1억 플랜
여성 유사암 집중 플랜
부정맥 7천 플랜
중환자실 집중 플랜
암 추천플랜
뇌심 추천플랜

천
고
디
비


천고디비




건강검진 전 치료단계별 보장 점검
건강검진 전 치료단계별 보장 점검건강검진 전 치료단계별 보장 점검
9월 암뇌심 보장 UP
9월 암뇌심 보장 UP
9월 암뇌심 보장 UP
1단계 : 진단비 UP
60세

50세

4대순환계진단비(부정맥)
최대 2천만
뇌혈관 & 허혈성진단비
최대 3천만
* 385 / 여 / 20년납 20년만기 / 무해지 / 납면
부정맥 7천만
부정맥 7천만
부정맥 7천만
가입금액담보명
4대순환계 진단비 (부정맥)
4대순환계 진단비
(특정하지정맥류)
부정맥 진단 + 수술 + 중환자실 치료 시
순환계주요치료비
(수술, 뇌, 혈전, 심 혈전)
순환계주요치료비
(중환자실 입원)
2천만
5백만
각 3천만
2천만
2단계 : 항암약물 UP
60세

50세

통합암 방사선약물
최대 5천만
유사암 항암방사선약물
최대 1천만
유사암 주요치료비
최대 6백만
* 유방암 3천만
일반암 1.3억 & 유사암 8.6천만
일반암 1.3억 & 유사암 8.6천만
일반암 1.3억 & 유사암 8.6천만
가입금액담보명
통합암 항암방사선약물치료비
표적항암약물치료 시
5천만
*유방암 3천만
유사암 항암방사선약물치료비
1천만
표적항암약물허가치료비
7천만
암주요치료비
(수술, 항암약물, 항암방사선, 중환자실)
각 1천만
유사암주요치료비
(수술, 항암약물, 항암방사선, 중환자실)
각 6백만
* 385 / 여 / 20년납 20년만기 / 무해지 / 납면

건강검진 전 치료단계별 보장 점검
건강검진 전 치료단계별 보장 점검건강검진 전 치료단계별 보장 점검
9월 암뇌심 보장 UP
9월 암뇌심 보장 UP
9월 암뇌심 보장 UP
3단계 : 전이 UP
60세

50세

통합전이암
항암방사선약물치료비
최대 5천만
통합전이암진단비
최대 5천만
전이암 1억
전이암 1억
전이암 1억
가입금액담보명
전이암 + 약물/방사선치료 시
통합전이암
항암방사선약물치료비
각 5천만
통합전이암진단비
각 5천만
* 385 / 여 / 20년납 20년만기 / 무해지 / 납면
4단계 : 최저보험료 DOWN
60세

50세

하이클래스 항암약물치료비
2천만 이상 가입 시
최저보험료 1만원
6.5천만
비급여 표적항암
3.5천만
면역항암
2.5천만
양성자
1천만
다빈치로봇
비급여 암치료 1억
비급여 암치료 1억
비급여 암치료 1억
가입금액담보명
전이암 + 약물/방사선치료 시
하이클래스 항암약물치료비
3천만
비급여 표적항암약물허가치료비
3천만
항암양성자방사선치료비
2천만
항암방사선약물치료비
5백만
다빈치로봇암수술비
(특정암/특정암제외)
각 1천/5백만
* 385 / 여 / 20년납 20년만기 / 무해지 / 납면* 약재 종류 및 치료 방법에 따라 실제 보상과 달라질 수 있음

건강검진 대비 [유사암 편]
건강검진 대비 [유사암 편]
건강검진 대비 [유사암 편]
DB손보와 함께하는
매년 증가하는 암 수검률
202020222023
49.6%
58.2%
59.8%
가장 많이 수검 받는 암은?
유방암
65.1%
자궁경부암
61.2%
* 출처 : 국민건강보험공단 통계연보 (2023)
* 출처 : KBS (2025)
* 385 / 여 / 20년납 20년만기 / 무해지 / 납면
“ 최근 건강검진이 활성화되며
유방 제자리암 환자 4년 만에 43% 증가하며 증가율 1위 기록 ”
DB손보 여성 유사암 특화 플랜
가입금액담보명가입금액담보명
암진단비
통합 유사암진단비 (최대 6회)
1천만
각 2백만
암주요치료비 (만기보장형)
(수술/항암약물/항암방사선/중환자실)
질병1-5종수술비
1천만
최대 2천만
유사암주요치료비 (만기보장형)
(수술/항암약물/항암방사선/중환자실)
항암방사선약물치료비
(유사암포함)
6백만
2천만
60세

50세


여성 유사암플랜 들여다 보기
여성 유사암플랜 들여다 보기
여성 유사암플랜 들여다 보기
➀ 최대 6번 받는 통합 유사암진단비

40대 여성 A씨 사례
유방 제자리암 진단 및 수술
2017년
추적관찰 중
자궁경부 제자리암 진단
2018년
➀경계성종양 ➁기타피부암 ➂갑상선압
➃피부 및 유방 제자리암
➄ 자궁경부 및 생식기관 제자리암
➅ 기타 제자리암
제자리암만 3번 보장
DB Point
DB손보
제자리암
최대 3번
타사
제자리암
1번만 보장
➁ 6백만 유사암 주요치료비 + 2천만 종수술비

유방 절제술 시행 후 방사선치료 병행
3,200만원 보장
유방 제자리암
갑상선암 근치수술 후 방사선치료 병행
3,200만원 보장
갑상선암
* 유사암 주요치료비 수술 / 항암방사선치료 각 6백만 + 질병1-5종수술비 5종 2천만
* 실제 치료에 따라 보장금액은 달라질 수 있음
➂ 유사암이 모두 보장되는 항암방사선약물치료비

DB손보
기타 피부암
갑상선암
제자리암
경계성종양
모두
보장 OK
타사
제자리암, 경계성종양
면책
* 자료제작일 각사 상품 공시실 기준 (25년 08월)

암주요치료비(만기보장)
나에게맞춘 암주요치료비
고객님이 원하시는대로 가입하세요
암주요치료비 저렴하게 가입하세요
암보장 감액없이 대비하세요
종/자/간 (세/무/연)
상품별 가입연령 상이
가입금액 예시
무감액 암담보 3종
구분
수술
방사선
약물
중환자실
든든 플랜
3천만
3천만
3천만
2천만
실속 플랜
5백만
5백만
5백만
5백만
수술 집중
3천만
1천만
1천만
1천만
약물 집중
1천만
1천만
3천만
1천만
방사선 집중
1천만
3천만
1천만
1천만
구분
50세
남
여
남
여
60세
든든 플랜
매년 1.1억
압도적 보장대비
저렴하게
병행치료 업셀링
다빈치로봇술 등
고가 수술 대비
중입자 치료 등
방사선 보장 강화
표적항암, CAR-T 등
약물 보장 강화
67,280
41,560
148,390
52,650
실속 플랜
11,265
6,970
24,855
8,830
수술 집중
암주요치료비
(만기보장형)
하이클래스
암주요치료비
항암중입자
치료비
42,750
23,940
92,450
30,160
약물 집중
40,670
25,400
93,610
32,740
방사선 집중
28,610
19,840
61,010
24,740
* 385 / 20년납 20년만기 / 무해지 / 납면
천
고
디
비

항암중입자치료비
중입자치료비 치료의 문턱을 낮추다
중입자 해외치료 상담서비스
종/자/간 (세/무/연)
상품별 가입연령 상이
DB손보 중입자치료 보험은 일본 등 중입자치료가 더 상용화된
해외치료 보장 뿐 아니라 해외치료 관련 상담서비스까지 제공해드립니다!
해외 중입자 항암치료 상담서비스 상세 내용
치료가능 암종 안내
암의 종류 및 전이 여부에 따른 치료가능 암종 안내
의료기관 정보
일본 소재 중입자 치료 가능한 7개 병원 정보 비교
치료과정 안내
치료기간, 횟수, 비용 등 해외 중입자치료 프로세스 안내
중입자  플랜 최저보험료
1만원
천
고
디
비
요즘 중입자치료 보험이 대세라고 하는데..
국내 대기인원이 많아서 치료받기가 쉬지 않다
고 하던데요?

* 출처 : 매일경제 (2025)
간, 췌장 등 적용 암종 확대중
중입자 누적 치료인원
538명
환자는 몰리지만 치료센터는 1곳 뿐
중입자치료 대기시간
약 6개월
* 서비스 대상자 : 종합/자녀/간편 월납보험료 10만원 이상 고객
* ''24.6월 이후 부가서비스 대상자 소급 적용
* 갱신형플랜 5천만 가입 시
저렴하게
업셀링


통합전이암 플랜
고객님의 보장공백 점검하세요
DB손보 전이암 플랜
종/자/간 (세/무/연)
상품별 가입연령 상이
�
천
고
디
비
➀ 암보험은 전이암이 보장되지 않는 진단비 뿐인 고객
➁ 전이암이 보장되는 치료비를 1천만원 수준으로만 가입한 고객
➂ 암 가족력이 있어 전이암에 대한 니즈가 강한 고객
9월 암 컨설팅 타켓 : 통합전이암진단비 출시 전 가입고객 
(24.7월)
암환자 10명 中 9명은
전이암으로 사망
“암 사망원인 90% 이상은
원발암 부위로부터 멀리 떨어진
전이암에서 기인”
* 출처 : 국가암센터 (2023)
Point ➁ 전이암은 사망률이 높습니다
* 출처 : 국가암정보센터 (2023)
구분
전이암
원발암
치료 기간
반복·장기적 치료
전이암에 비해 짧음
치료 비용
장기치료에 따른
비용 증가
병기에 따라
점차 상승
치료 방식
수술, 약물, 방사선 등
보다 복잡한 치료 구성
수술 + 항암치료
표준적인 치료방식
Point ➂ 전이암은 비용이 많이 듭니다
Point ➀ 전이암은 흔하게 발생합니다
원발암 약 45%
전이암 
약 47%
국소 전이 28.7%원격 전이 18.3%
기타
8%
* 출처 : 국가암센터 (2021)

통합전이암 플랜
통합전이암 항암방사선약물 &진단비
DB손보로 대비해야 하는 이유
종/자/간 (세/무/연)
상품별 가입연령 상이
* 385 / 50세 / 여 / 100세만기 20년납 / 무해지 / 납면
* 자료제작일 각사 상품 공시실 기준 (25년 08월)
천
고
디
비
➀ 전이암도 부위별로 방사선 & 약물 보장
유방암 진단
2016.6월
폐로 전이되어 약물 & 방사선 치료
2019.7월
40대 여성 A씨  실제 사례
DB손보
통합전이암 방사선약물
5천만 보장
통합전이암 방사선약물
담보 없음
B사
A사
C사
➁ 진단비도 원발 & 전이 각각 보장
간경화를 앓던 B씨 간암 진단
2020.5월
담낭으로 전이되어 약물 & 방사선 치료
2024.7월
60대 남성 B씨  실제 사례
DB손보
간암 & 담낭 전이암
각각 1회씩 보장
간암 보장 후
전이암 담보 소멸
➀간, 담낭, 췌장 ➁골, 피부 등 전신 ➂뇌, 중추신경 ➃생식기 ➄소화기관
➅비뇨기관, 부신 및 내분비선 ➆흉곽내기관, 중피성 및 연조직
DB Point
7개 전이암
부위별 치료 보장
A사
부위별
 5천만

전이암 넉넉한 가입금액
전이암 부위별 1억 플랜
종/자/간 (세/무/연)
상품별 가입연령 상이
천
고
디
비
* 385 / 여 / 1급 / 20년납 20년만기 / 무해지 / 납면
가입금액담보명가입금액담보명
통합전이암진단비
(8개 부위)
통합전이암 항암방사선약물치료비
(7개 부위)
각 5천만각 5천만
60세

50세

통합전이암 플랜
판매 포인트 : DB손보는 전이암 추가 업셀링이 가능하구나!
DB손보
통합 전이암 진단비만
단독 가입 가능
통합 전이암 진단비만
단독 가입 불가
A사
➀ 전이암 보장만 따로 가입해서 저렴한 보험료
판매 포인트 : DB손보는 부위별 전이암 치료 보장이 가능하구나!
* 자료제작일 각사 상품 공시실 기준 (25년 08월)* 간 / 흉곽내기관 / 골피부 / 뇌 및 중추신경계통 보장
DB손보
유방암 3기 진단
2019.3월
흉막, 폐, 간 전이 → 1년전 3군데 전이
2020.1월
뇌, 뼈 전이 → 1년전 2군데 전이
2023.8월
삼중음성유방암 환자 실제 사례
총 5개
부위 전이
2억
(5천X4회)
진단비
2억
(5천X4회)
치료비
총 4억 보장 가능
DB손보 통합전이암 방사선약물치료비
1년에 여러 부위 전이되도
부위별 보장 OK
타사 전이암주요치료비
1년에 치료행위별
1회만 보장
다발성 전이암 대비는?
➁ 타사 전이암주요치료비보다 넉넉한 가입금액

통합전이암 플랜
전이암 진단 + 치료 플랜
어느 회사가 저렴할까요?
타사 전이암주요치료비보다
통합전이암 항암방사선약물치료비가 좋은 이유?
종/자/간 (세/무/연)
상품별 가입연령 상이
천
고
디
비






* 385 / 여자 / 50세 / 1급 / 100세만기 20년납 / 무해지 / 납면
* 당사 통합전이암진단비 1천만, 통합전이암 항암방사선약물치료비 1천만 가입기준
* B,C사 통합전이암진단비 1천만, 전이암주요치료비 1천만 가입기준
통함암진단비 필수가입으로
저렴하게 업셀링 불가
➀ 저렴한 보험료 : 전이암 치료 1천만 가입 시
➁ 가입금액 : 전이암 치료 시 많이 활용되는 약물 & 방사선 집중 보장
DB손보
1,490원
DB손보
항암약물 & 방사선 치료시
부위당 5천만
B사
수술, 약물, 방사선 치료시
각 연1회 1천만
B사
11,850원
B사
9,690원
* 385 / 여자 / 50세 / 1급 / 100세만기 20년납 / 무해지 / 납면
* 당사 통합전이암 항암방사선약물 1천 / A사, B사 전이암주요치료비 1천만 가입시
* 자료제작일 각사 상품 공시실 기준 (25년 08월)
* 출처 : 국가암등록부 (2017)
전이암, 어떤 치료를 많이 받을까요?
전이암 약물치료
약 60%
전이암 방사선치료
약 40%
전이암 수술치료
약 10%

순환계주요치료비(만기보장)
순환계치료비 선택의 기준 ①
중환자실 보장을 체크하세요
종/자/간 (세/무/연)
상품별 가입연령 상이
치료비 중환자실 비교
천
고
디
비
DB손보
최대 2천만
A사
최대 5백만
B사
최대 1.5천만
중환자실 입원 질병 순위
순위
1
2
3
4
5
6
7
8
9
10
질병명비중
뇌경색 (I63)
상세불명 폐렴
뇌내출혈 (I61)
두개내손상
코로나19
급성심근경색 (I21)
기타 패혈증
심부전 (I50)
거미막하출혈 (I60)
급성심부전
6.3%
6.2%
5.2%
4.9%
4.5%
3.8%
3.4%
3.0%
2.5%
2.1%
뇌경색으로 중환자실 8일 입원 후
일반 병동으로 옮겼습니다.
네**카페 실제 사례 뇌질환 환자 모임
DB손보로 가입했다면?
총 2,400만 보장
(치료비 2천 + 일당 5십 X 8일)
* 출처 : 건강보험 심사평가원 (2023)
중환자실 입원환자 중
약 21%는 뇌심실환
WIN
뇌심 중환자실 일당
DB손보
하루당 5십만
A사
미탑재
B사
하루당 5만
C사
미탑재
WIN
* 실손 기가입자 최대보장한도의 70% 한도
* 자료제작일 각사 상품 공시실 기준 (25년 08월)

순환계주요치료비(만기보장)
순환계치료비 선택의 기준 ②
부정맥 보장을 체크하세요
보장범위로 보나 가입금액으로 보나
종/자/간 (세/무/연)
상품별 가입연령 상이
천
고
디
비
66세 주부입니다. 45세 무렵 부정맥 진단을 받아 약을 복용하던 중
4~5년 약을 끊었더니 부정맥이 재발하고 뇌경색까지 진단받게 되었습니다.
혈액순환에 문제가 생겨 혈전 발생 → 뇌경색 원인의 25% 부정맥
부정맥 기왕력자 뇌졸중 발병위험 5배 ↑ 중요한 건 부정맥 조기 치료
네**카페 실제 사례 심혈관 정보 커뮤니티
부정맥과 뇌졸중?
고주파전극도자절제술 & 냉각풍선절제술이 대표적
냉각풍선절제술 부정맥질환 부담을 최대 25.7%까지 감소효과
부정맥 수술?
* 출처 : 아시아-태평양 부정맥학회 (2019)
* 각사 만기지급형 2대질환치료비 가입 시
* 자료제작일 각사 상품 공시실 기준 (25년 08월)
구분
DB손보
A사
부정맥 수술
뇌졸중 혈전용해
중환자실 입원
합계
3천만
0원
부정맥 진단
2천만
1천만
2천만
5백만
3.5천만
3천만2천만
1억

순환계주요치료비(만기보장)
순환계치료비 보험료 1등
DB손보 저렴한 순환계 플랜
종/자/간 (세/무/연)
상품별 가입연령 상이
천
고
디
비








* 초경증간편 / 60세 / 여 / 1급 / 100세만기 20년납 / 무해지 / 납면
* 순환계주요치료비(만기보장) 각 1천만 가입기준
* B사 중환자실 1.5천만
여자








* 초경증간편 / 60세 / 남 / 1급 / 100세만기 20년납 / 무해지 / 납면
* 순환계주요치료비(만기보장) 각 1천만 가입기준
* B사 중환자실 1.5천만
* 자료제작일 각사 상품 공시실 기준 (25년 08월)
남자
DB손보 순환계로 아낀 보험료, 이 담보 추가해보세요!
찰떡궁합 뇌심 담보
간병인사용일당 15만
간호간병일당 10만
일당
순환계진단비 2천만
산정특례진단비 1천만
진단비
주요심뇌5대혈관수술비 1천만
질병1-5종수술비 2천만
수술비

질병1-5종수술비
실제 보상사례로 알아보는
순환계, 수술비와 치료비
종/자/간 (세/무/연)
상품별 가입연령 상이
천
고
디
비
증권번호 : 3202****582*
75년생 남자 A 고객 나에게맞춘간편 355 가입
24년 4월 29일
협심증 진단 후 혈관조영술 및 혈관 중재시술 시행
25년 5월 10일
수술 후 중환자실 2일 입원 후 퇴원
25년 5월 16일
주요 보장 담보
➀ 질병수술비 3십만
➁ 질병1-5종수술비 3종 5십만
➂ 순환계주요치료비(10년) 1천만
➃ 질병중환자실 2십만 (10만 X 2일)
특이사항
➀ 6년 전 심근경색 진단
➁ 2년 전 심방세동 진단
이렇게 컨설팅 해봅시다!
특징
DB손보 Point
6년 전
심근경색 진단
2년 전
심방세동 진단
아쉬운
수술비 보장금액
아쉬운
일당 보장금액
진단확정 문구 없이 보장하는
만기까지 쭉 보장하는 순환계주요치료비 대비
뇌심 질환은 재발한다!
부정맥 기왕력자도 간편보험 가입가능
DB손보 순환계 플랜 적극 추천
부정맥은 혈관질환의 씨앗!
뇌혈관 & 허혈성심장
중환자실 하루당 최대 5십만
뇌심질환은 중환자실 대비 필수!
저렴한 DB손보 1-5종 3종 3백만 & 5종 2천만
상급종합 질병수술비 2백만
질병수술비는 넉넉하게!
* 실손가입자 통원일당 최대 가입금액 70% 한도

질병1-5종수술비
실제 보상사례로 알아보는
암, 수술비와 치료비
종/자/간 (세/무/연)
상품별 가입연령 상이
천
고
디
비
증권번호 : 3202****957*
62년생 여성 B 고객 나에게맞춘간편 355 가입
24년 8월 7일
결장암 진단 및 결장 절제술 시행 및 입원
25년 5월 19일
방사선치료 총 28회 시행하며 통원 및 추적관찰
25년 7월 25일
주요 보장 담보
➀ 질병수술비 1십만
➁ 질병1-5종수술비 5종 5백만
➂ 암주요치료비(10년) 2천만
➃ 항암방사선약물치료비 1백만
특이사항
➀ 수술 후 수차례 방사선 통원치료
이렇게 컨설팅 해봅시다!
특징
DB손보 Point
암
수술 및 방사선 치료
아쉬운
수술비 보장금액
아쉬운
방사선 보장금액
아쉬운
통원 보장금액
연 1회 보장되는 10년형 암주요치료비?
만기보장형이었다면 최대 6천만 보장가능
암은 대부분 병행치료
9월부터 한도 UP
암뇌심 통원일당 최대 2십만
암은 통원 보장 필수!
항암약물치료비 1백만 넣어도
항암방사선치료비 최대 5천만 보장가능
방사선치료는 넉넉하게!
저렴한 DB손보 1-5종 3종 3백만 & 5종 2천만
상급종합 질병수술비 2백만
질병수술비는 넉넉하게!
* 실손가입자 통원일당 최대 가입금액 70% 한도

암뇌심 통원비
암뇌심 보장의 마지막
암뇌심 통원일당 한도 상향
종/자/간 (세/무/연)
상품별 가입연령 상이
천
고
디
비
암, 뇌혈관, 허혈심장
통원 하루당
(최대 30일 한도)
최대 2십만
건강체
암, 뇌졸중, 심근경색
통원 하루당
(최대 30일 한도)
최대 2십만
간편
아버지께서 폐암3기 진단을 받았습니다.
앞으로 6주간 방사선치료를 매일 받아야 한다고 합니다.
빅5 병원은 부모님댁에서 1-2시간 거리에 있는데
산정특례가 된다 해도 매일 교통비는 부담인데 보험도 없어 걱정입니다.
DB손보 연간 최대 6백만 암뇌심 통원보장
네**카페 실제 사례 폐암환우들과 가족모임
* 실손가입자 통원일당 최대 가입금액 70% 한도
* 종합병원 + 상급종합병원 합산
* 385 / 남 / 1급 / 20년납 20년만기 / 무해지 / 납면
가입금액담보명가입금액담보명
1십만1십만
암직접치료통원비
(유사암 제외) (상급종합)
암직접치료통원비
(유사암 제외) (종합)
1십만1십만
뇌졸중통원비 (상급종합)뇌졸중통원비 (종합병원)
1십만1십만
급성심근경색통원비 (상급종합)급성심근경색통원비 (종합)
통원플랜 갱신형 최저보험료 1만원 업셀링 OK
60세

50세


NEW 참좋은운전자상해
운전자보험 신보장영역
자동차 교환·환불중재 변호사선임비용
운전자 (연만기)
가입연령 18 ~ 80세
천
고
디
비
“레몬법 완벽 대비” 자동차 교환·환불중재 변호사선임비용이란?
이런 경우 보장됩니다
기존 변호사비용에서는 보장하지 않습니다!
신차 구매 후
반복된 하자 발생 시
제조사에 교환, 환불 요청
및 중재하는 제도
자동차 레몬법이란?보장 내용
운전자 가입 후 신차 구매 시 담보 추가 가능
자동차 교환·환불 중재 신청 및 종료된 경우
1회에 한하여 변호사선임비용 지급
(90% 한도, 300만원 한도)
* 중재 결과 ➀"판정"으로 종료되거나
➁자동차제작사의 교환, 환불 또는 보상·추가수리로 합의하여 "취하"한 경우
* 출처 : 오토저널 (2023)
사례 1
자동차 배터리 방전 및 누수로 4회 점검
누적 수리일수 30일 초과
교환 판정
사례 2
교환환불 중재 진행중에
제조사와 합의하여 수리 받은 경우
합의
“교환 판정 or 합의로 취하된 경우 약 52.4%
DB손보
보장
타사
면책
* 자료제작일 각사 상품 공시실 기준 (25년 08월)

9월 자동차보험 영업이슈
자동차보험
1. 보행자사고 변호사 자문비용 지원 특약신설 (책임개시 : 25.8.21일)
2. AI 로보텔러 [ 단기 운전자 확대 배서 ] 이용방법 안내
1551-2544
필수 조건
➀ 계약자 본인 휴대폰 사용(필수)
➁ 계약자 신용카드(결제) : 카드 결제만 가능
계약자
본인확인
차량 및
변경일자 확인
결제진행 및
변경 완료!
가입대상
대인 I, II 모두 가입한 경우 (개인소유 차량 限)
보상내용
보험가입금액 50만원 한도 (실손, 1회 限)
보상한도
피보험자가 피보험자의 소유·사용·관리 중 발생한 보행자사고로 타인이
사망 또는 상해를 입은 경우로, 피보험자가 민·형사상 책임 관련 법률적 판단을 위해
변호사 자문을 받고 자문의견서를 발급 받은 경우, 변호사자문의견서 발급에 소요된 비용을 보상
구분내용
천
고
디
비
개인용업무용
구분
가입내용
보험시작
가입기간
연령제한
이용방법
보험료
구간배서 (단기운전자확대)
기존계약 변경
가입한 날 24시부터
최소 1일 ~ 30일
전연령, 누구나
로보텔로 전용번호
1일 (약 6,300원)
원데이 자동차 보험
신계약 가입
가입 즉시
1일 ~ 7일
만 21세
FC 통해서 지점 가입
1일 (약 14,000원)

자동차 구간배서를
한 통의 전화로 간편하게!
계약자가 언제 어디서나 빠르게 변경가능!
1551-2544
 (2거 5늘 4용해봐 4기캐야)
민사책임 사고
 변호사자문비용
민사책임 + 형사책임 보장
보행자
사고
변호사선임비용
형사책임 사고
보행자사고
발생건수
(연간 약 8.5만 건)
* 출처 : 당사 보행자사고 DATA기반 추정

DB손보 가동하시고
건강검진 특가 제공

명절기간 피보험자 부모님도 추가 할인
평상 시
➀ 예방접종 / 검사 무료지원 독감, 폐렴 등 예방접종 1회 무료지원
➁ 건강검진 혜택 제공 30만원 / 50만원 / 100만원 건강검진, 우대 패키지 제공
➂ 상품별 특화케어 MBTI검사권 등, 진로발달그림 검사권 등, 인지능력 검사권 등
➃ 약속드림 포인트 DB손해보험 APP 건당활동 참여 시 추가 포인트 제공
※ 자녀 : 성장 가능성 및 상태확인 위한 검사 선택가능
※ 명절(설,추석) 기간 피보험자의 부모 대상 추가 혜택 제공
질병 의심
➀ 진료예약 서비스 상급종합병원 및 주치의 예약지원 서비스
기존 부가서비스 항목 중 고객만족도 1위
중대질환 발생
➀ 중대질환케어 중대질환 진단 시 간병인 3일 지원 등 서비스 제공
➁ 항암중입자치료 해외상담서비스 제공
대       상
이용기간
이용횟수
서비스 내용
이용
Process
부가서비스 대상계약 피보험자
철회기간 종료 이후(청약일 + 30일) 5년간 이용 가능
연간 1회
한국건강관리협회(메디체크) 유선예약 必
부가서비스 대상자 확인 → 방문 후 건강검진 결제 이용
1. 건강검진 서비스 할인가 이용 가능
▶30만원 / 50만원 / 100만원 플랜 제공
▶기본 수가 대비 약 70% 이상 할인 제공
2. 명절기간 효도플랜 추가 운영
▶추가할인 적용 (30만→28.5만, 50만→45만, 100만→85만)
▶피보험자 부모 대상, 설/추석 포함 월 한정 (25년 기준 1월, 10월)
구분내용', 20, 11657, 583, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828546631_c9bd92c16f50.pdf', '1778828546631_c9bd92c16f50.pdf', '농협손보', NULL, 2025, 9, '소식지', '2025년 9월 농협손보 소식지', '언제 어디서나
간편한
설계요청
QR코드로
모바일 소식지를
확인해 보세요
QR 설계요청 후 비교해보세요!









UP

NH

UP

NH

아이맘 헤아림 어린이 


中



	









	


 ­


보장 분석 꽃 

 ­
이거 실화임??? 그동안 몰랐다니...


	

NH ‘표준형’

타사 ‘무해지형’


¡¢£¤¥¦§ ̈©ª«¬® ̄°±²³¦ ́§μ¶·² ̧¹º»§¼£½¾¿¡ÀÁ¡¹ÂÃ¬®
준법심의필 | 202508075     제작 | 전략채널사업부 GA사업팀 






ÄÅÆÄÇÈÉ
	

ÊË¹³ÌÍÎÏ£ÐÑÒÓÔÕÖÐÐ×
 ­
ØÙÚÛ¤ÜÝÞßàáâ©ãÛ
£
	££äÑ£

	

å©æçèé£ê£ë

ì½³íîïìðíîïñòó
 ­ ­
VS
VSVS
A

B

C

D

E

F

G

H

I

표준형

무해지


45%
ô
40여
암2천
유사암400
 ­

ãõÒàÂ³

öë²÷âø
¡¶â¿ùúû ̈ü¤ýþ ̈üÿ
¡¢£¤¥¦§ ̈©ª«¬®
 ̄°±²³¦ ́§μ¶·² ̧¹º»§¼£½¾¿¡ÀÁ¡¹ÂÃ¬®




¡¢
£
¤¥¦
 ­






§ ̈é~¾Ô}õ| ̈é{õê[\~¾Ô}õ][~¾Ô}
^_|`^@?>}õ^ ̈=Õõ±Ú

ß<



;±


©ã¿



 
 
­ 
:/.
-¢,
+`
­ 
 
­ 
*μ),
+`


©ª«¬

©«¬


©«¬

;±

©ã¿


;±

©ã¿
öë²÷âø
¡¶â¿ùúû ̈ü¤ýþ ̈üÿ

ãõÒàÂ³
¡¢£¤¥¦§ ̈©ª«¬®
 ̄°±²³¦ ́§μ¶·² ̧¹º»§¼£½¾¿¡ÀÁ¡¹ÂÃ¬®

­¡¢	


5세
남아


5세
여아

~¾
(Ü''&%$~¾#."!
(Ü¿%$0
­1­%~¾
2;32¡4
£¤¥¦§ ̈©ª«¬® ̄°±©²³ ́μ¶
· ̧
¹º»¼º¡½ ́μ¶¾
· ̧
¹º¿À¼º¡½ ́μ¶¾
· ̧
¹º¿¼º¡½ ́μ¶¾
ÁÂ¹
ÁÂ¹©ÃÂ²³
Ä¹
Å©
ÆÇÈÉÊ¡©ËÌÆ
ÁÂ©ÃÂ²³¡Í©
· ̧Ä¹¬
· ̧Ä¹¬
· ̧Ä¹¬


Ô
Ô
Ô

Ô













(5
Ð6Â7

8$6Ñ9AÃ$£ÑBÑ!ï
ÑC^6Ñ9AÃ$£ÑBÑ!ï
:8ÀDDE6Ñ9ÑBÑ!ï
ÈÉ''®F8$6Ñ9ßÑBÑ!ï
GHI6Ñ9ßÑBÑ!ï
ÎÏÐ¼ÑÒÓÓÔÕ¬¬¹

Ö×ØÙÚ
ÛÉÊÜÝÞ
ÎÏÐ¼ÙÚ
ßà
©
ªáÙÚ
âãäåæçÙÚ
èéèéçêëÙÚ
ì
íî
ïïð
ñò²±






Ô
Ô


Ô

ó








(5
Ð6Â7



인기
플랜
£






:/.
-¢,
Â
 
+`


Â
 
*μ),
+`
볼거리, 성홍열,
수두, 백일해


로타 바이러스, 수족구
노로 바이러스, 홍역


¡¢£¤





ãõÒàÂ³
öë²÷âø
¡¶â¿ùúû ̈ü¤ýþ ̈üÿ

¡¢£¤¥¦§ ̈©ª«¬®
 ̄°±²³¦ ́§μ¶·² ̧¹º»§¼£½¾¿¡ÀÁ¡¹ÂÃ¬®

­¡¢	


5세
남아


5세
여아

~¾
(Ü''&%$~¾#."!
(Ü¿%$0
 ­íI&JKçè¡0#."!
­1­%~¾
2;32¡4
£¤¥¦§ ̈©ª«¬® ̄°±©²³ ́μ¶
· ̧
¹º»¼º¡½ ́μ¶¾
· ̧
¹º¿À¼º¡½ ́μ¶¾
· ̧
¹º¿¼º¡½ ́μ¶¾
ÁÂ¹
ÁÂ¹©ÃÂ²³
Ä¹
Å©
ÆÇÈÉÊ¡©ËÌÆ
ÁÂ©ÃÂ²³¡Í©
· ̧Ä¹¬
· ̧Ä¹¬
· ̧Ä¹¬


Ô
Ô
Ô


Ô













(5
Ð6Â7

8$6Ñ9AÃ$£ÑBÑ!ï
ÑC^6Ñ9AÃ$£ÑBÑ!ï
:8ÀDDE6Ñ9ÑBÑ!ï
ÈÉ''®F8$6Ñ9ßÑBÑ!ï
GHI6Ñ9ßÑBÑ!ï
ÎÏÐ¼ÑÒÓÓÔÕ¬¬¹

Ö×ØÙÚ
ÛÉÊÜÝÞ
ÎÏÐ¼ÙÚ
ßà
©
ªáÙÚ
âãäåæçÙÚ
èéèéçêëÙÚ
ì
íî
ïïð
ñò²±










Ô

ó








(5
Ð6Â7



인기
플랜
볼거리, 성홍열,
수두, 백일해


로타 바이러스, 수족구
노로 바이러스, 홍역


¡¢£¤
¥¦
§ ̈©
	
«ô¢	
ª«£­«£¬
ª® ̄°¬






독감


öë²÷âø
¡¶â¿ùúû ̈ü¤ýþ ̈üÿ
ãõÒàÂ³

¡¢£¤¥¦§ ̈©ª«¬®
 ̄°±²³¦ ́§μ¶·² ̧¹º»§¼£½¾¿¡ÀÁ¡¹ÂÃ¬®

L~¾MéN0O
é~¾| ̈é¡4}õ| ̈é~¾ßõéNP0| ̈é¡4}õ| ̈éNP0ß
õQRSè<éN0}õQRSè<JéT0}õJéH6U ̈V0}
±²³ ́μ¶ ̄õö÷©­ø





VSVS
A

B

C

D

E

F

G

H

NH



추천
플랜
· ̧¹º»
암진단비îÉõ²³
유사암진단비
암주요치료비
îÉõ²³õÙÚ© ̧
암주요치료비îÉõ²³õ¢ù© ̧
유사암주요치료비õÙÚ© ̧
유사암주요치료비õ¢ù© ̧
하이클래스암주요치료비 ̧
하이클래스항암약물치료비 ̧
항암방사선(중입자)치료비úû¶¾
일반상해후유장해ïïð
일반상해사망
보험료납입면제대상












ºü
øò
45%
ªªô
40세
여성
®ªÛ
© ̄ ̄
ý
øðøþ¢°
±²³

 ́μ¶· ̧¹º
»¼½
ÿ~}|
 °¾¿À±¬Á¶
»¼ª½
ÿó}|
ÂÃÄÅ¶
»¼
진단
선보장
치료
후보장
^
AÃ$
0¢
 ¡¢¡£¤
¥¢¦§¥¢ ̈©§
JéH6
 ­
ãõÒàÂ³
öë²÷âø
¡¶â¿ùúû ̈ü¤ýþ ̈üÿ
¦
¡¢£¤¥¦§ ̈©ª«¬®
 ̄°±²³¦ ́§μ¶·² ̧¹º»§¼£½¾¿¡ÀÁ¡¹ÂÃ¬®

é£ê£ë
éNP0| ̈é¡4}õ| ̈éNP0ßõQRSè<éN0}
QRSè<JéT0}õJéH6U ̈V0}õ''8$NP0}
¼ ́μ¶ ̄ö÷©­ø





VSVS
A

B

C

D

E

F

G

NH

· ̧¹º»
암주요치료비îÉõ²³õÙÚ© ̧
암주요치료비îÉõ²³õ¢ù© ̧
유사암주요치료비õÙÚ© ̧
유사암주요치료비õ¢ù© ̧
하이클래스암주요치료비 ̧
하이클래스항암약물치료비 ̧
항암방사선(중입자)치료비úû¶¾
2대질병(뇌,심장)주요치료비 ́μ¶¾
일반상해후유장해ïïð
일반상해사망
보험료납입면제대상











ºü
øò
48%
ªô
40세
남성
® ̄Û
©ª
ý
øðøþ¢°
 ́μ¶· ̧¹º
»¼½
ÿ~}|
 °¾¿À±¬Á¶
»¼ª½
ÿó}|
ÂÃÄÅ¶
»¼
¼ÆÇÈÉ¶
»¼½
ÿ}|
상급
종합
병원
치료시
병원
 ¡¢¡£¤
ª©¢©¦§«©¢§
JéH6
 ­


추천
플랜
öë²÷âø
¡¶â¿ùúû ̈ü¤ýþ ̈üÿ
ãõÒàÂ³
 ̈
¡¢£¤¥¦§ ̈©ª«¬®
 ̄°±²³¦ ́§μ¶·² ̧¹º»§¼£½¾¿¡ÀÁ¡¹ÂÃ¬®

{[­\ëò¬]^_`@·?ù














½¾¿
À½Á
ÀÂÃÄÅ
Æ ̈ÆÀ¾
>~ó
>~
>
>
>
>
>
>
>~
>~
>~=
8$W8$XY
9 ̈
''Lê£ëDO
þBZ ̈
''Lê£]O
£
Ê
£
Ë
VS
VSVS
A

B

C

NH

72%
ªô
50세
남 성
VS
VSVS
뇌, 심장뇌, 허혈 (A~C사)
추천
플랜
40대
6%
50대
16%
60대
31%
70대
28%
40대
6%
50대
18%
60대
33%
70대
26%
심장질환뇌질환심장질환뇌질환
¬¢® ̄¦«°±²³ ́	μ<aø''
ë8中ßba][Ä¬®

 <­}
øðø­
¢°
¼ÌÍ¶Î
ÇÈÉÊË


¼ÌÍ¶Î
Ì


ãõÒàÂ³
öë²÷âø
¡¶â¿ùúû ̈ü¤ýþ ̈üÿ

¡¢£¤¥¦§ ̈©ª«¬®
 ̄°±²³¦ ́§μ¶·² ̧¹º»§¼£½¾¿¡ÀÁ¡¹ÂÃ¬®

Êü
øò
 ¡¢¡£¤
ª¢§« ̈¢§
¼ÆÇÈÉ¶
»¼½
ÿ}|
Ï¶
»¼½
ÿ}|
¼ÐÑ£
»¼
병원
병원
병원
· ̧¹º»
2대질병;:주요치료비¹í ́¶¾
특정순환계질환/주요치료비¹í ́μ¶¾
2대질병후유장해/ï
일반상해사망
일반상해후유장해
ïïð
보험료납입면제대상






ê£ë
VS
VSVS
A

B

C

NH

29%
 ̄ô
50세
남 성
 <­}
øðøº­
¢°
ÏÌÍ¶

ÍÄÅ
.¡ù->~®,+














¶· ̧ ̄¹º»¼½¾½¿ÀÁÛ8


추천
플랜

ªÎÀ¬ ́μÏ



 ́μ}|
ÐÅÑ ́μÏ



 ́μ}|

¼ÒÏ



öë²÷âø
¡¶â¿ùúû ̈ü¤ýþ ̈üÿ
ãõÒàÂ³
©
¡¢£¤¥¦§ ̈©ª«¬®
 ̄°±²³¦ ́§μ¶·² ̧¹º»§¼£½¾¿¡ÀÁ¡¹ÂÃ¬®













¦¥ÂÃÄ ±ÅÆÇ ÄÈÉÊËßß`
{
ÓÔÕÖ×ÔÃØÙ²ÐÚ ̧ÛÜÝÞßàáâ±ãäå ̄æç


추천
상품
 <­μ*)ñ(¦Û.­+¦êÉó
VS
VSVS
A

B

C

D

E

F

G

H

NH

36%
 ̄ô
VS
VSVS
A

H

C

B

E

D

G

F

NH

34%
ô
65세
여 성
65세
남 성

èéêèμ
ëâì

èéêè­«Èí
î«μï

μï






·? ́
ãõÒàÂ³
öë²÷âø
¡¶â¿ùúû ̈ü¤ýþ ̈üÿ

¡¢£¤¥¦§ ̈©ª«¬®
 ̄°±²³¦ ́§μ¶·² ̧¹º»§¼£½¾¿¡ÀÁ¡¹ÂÃ¬®

해당 방문 또는 전화가 판매를 권유하기 위한 것이라는 사실
방문판매인력의 소속과 성명
권유하고자 하는 상품의 종류 및 내용 
일반금융소비자가 회사 및 방문판매 인력에 대하여 상품을 소개하거나 계약 체결을 권유할 목적으로 본인에게 연락하는 것을
금지하도록 요구할 수 있다는 사항
연락금지 요구권리의 행사방법 및 절차
야간(오후 9시 이후부터 다음 날 오전 8시까지)에 소비자에게 판매를 위한 방문 및 연락 금지
다만, 소비자가 요청하는 경우에는 제외     야간연락 동의 여부 확인 必
1
2
3
4
5
6
방문판매 및 전화권유 시 준수사항
금융소비자보호법 제16조의2, 제21조의2
방문판매 및 전화권유판매로 금융상품을 판매하려는 경우 아래의 사항을 소비자에게 미리 알려야 합니다.
연락금지 요구권 및 권리행사 방법 추가 안내
금융소비자보호법 시행령 제16조의2
연락금지 요구권 및 권리행사 방법을 소비자에게 구두에 의한 방법으로 알린 경우에는 알린 날부터 1개월 이내에 그 내용을
서면, 전자우편, 휴대전화 문자메시지 등의 방법으로 추가로 알려야 한다.
      연락금지 요구권 및 권리행사 방법
문자메시지 등 추가발송 必
고객권리 행사 방법 안내
연락금지 요구
「금융권 연락중지청구시스템(Do Not Call)」 홈페이지에서 등록 가능(www.donotcall.or.kr)
판매인력(임직원) 신원확인
[NH농협손해보험 홈페이지 > 소비자보호센터 > 방문판매임직원조회] 에서 성명과 고유번호 또는 사번으로 조회 가능
(www.nhfire.co.kr)
금융상품판매대리·중개업자의 고지 의무
금융소비자보호법 제26조
금융상품판매 대리·중개업자는 업무 수행 시 아래의 사항을 소비자에게 미리 알려야 합니다.
금융상품직접판매업자(원수사)의 명칭 및 업무내용
하나의 금융상품직접판매업자만을 대리하거나 중개하는 판매대리·중개업자가 아니라는 사실
금융상품판매업자의 과실에 따른 손해배상 책임
금융상품판매 대리·중개업자는 계약체결 권한이 없다는 사실
1
2
3
4
방문판매 및 전화권유판매시 준수사항방문판매 및 전화권유판매시 준수사항
ðñò
계약조회, 변경, 보험료 납입 및 가입문의
계약해지, 철회 및 환급금 문의
보험계약 대출 문의
사고접수 및 보장 문의
ARS서비스
불편사항 접수 및 기타 상담사 연결
전산문의 : 시스템설치, 전산장애, ID찾기, 비밀번호초기화
업무문의 : 설계, 인수, 기타 업무 관련
09:00~18:00 / 일반보험 및 장기재물보험 설계지원
(팩스 : 0505-060-5557) 단체상해, 여행자 보험 제외





ó
óó­
ó


ó

cdef±Âgd£hiD£0\j~¾d£klãdm
ºôõ¼ö÷
øùúûü÷ý
«þÿÑñò



ÿ
Ñ

Á
~
농협손해보험 GA HELP DESK
öë²÷âø
¡¶â¿ùúû ̈ü¤ýþ ̈üÿ
ãõÒàÂ³

¡¢£¤¥¦§ ̈©ª«¬®
 ̄°±²³¦ ́§μ¶·² ̧¹º»§¼£½¾¿¡ÀÁ¡¹ÂÃ¬®

준법심의필 | 202508075     제작 | 전략채널사업부 GA사업팀
유병자간편
유병자간편유병자간편
ÒÓÔÕÆÖ¾É
ÒÓÔÕÆÖ¾ËÉ
ÒÓ ̈ÆÖ¾É
ÒÓ ̈ÆÖ¾ËÉ
NH헤아림
3.10.10
건강보험
õîÉõ²³
;''¿
¥:&»%¼

íî
ï
æçíî
ï






납입
면제
조건
/
ÒÓÔÕÆÖ¾É
ÒÓÔÕÆÖ¾ËÉ
ÒÓ ̈ÆÖ¾É
ÒÓ ̈ÆÖ¾ËÉ
NH헤아림355
건강보험
/
ÒÓÔÕÆÖ¾É
ÒÓÔÕÆÖ¾ËÉ
ÒÓ ̈ÆÖ¾É
ÒÓ ̈ÆÖ¾ËÉ
NH335굿패스
건강보험
/
인
기
성인/자녀보험
성인/자녀보험성인/자녀보험
ÒÓÔÕ ­ÆÖ¾É
ÒÓÔÕ ­ÆÖ¾ËÉ
ÒÓ ̈ÆÖ¾É
ÒÓ ̈ÆÖ¾ËÉ
ÒÓ ̈ ­ÆÖ¾É
ÒÓ ̈ ­ÆÖ¾ËÉ
갱신형
/
세만기형
/ó
NH가성비굿
건강보험
1,2종
/~
3,4종
~/=
NH건강할때굿
플러스건강보험
õîÉõ²³
;''¿
¥:&»%¼
$#æ





$μ»Ä
$¡Ì¼

íî
ï
æçíî
ï


­

õîÉõ²³
;''¿
¥:&»%¼
$#æ





$μ»Ä
$¡Ì¼

íî
ï
æçíî
ï


­

납입
면제
조건
ÒÓ¬×
ÒÓ ­
ÒÓ¬Ø
1,2종
"/
3종
/
NH아이맘헤아림
어린이보험
õîÉõ²³
;!äæ
0!¥:æ
¥12 ̧ç¼





¡ù-æ>~
3¥;34

íî
ï
æçíî
ï


­

납입
면제
조건
ÒÓ ̈ÆÖ¾É
ÒÓ ̈ ­ÆÖ¾É
"/~
NH굿스타트
건강보험
õîÉõ²³
;!äæ
0!¥:æ

íî
ï





æçíî
ï
¿¼56õ
¥12 ̧ç¼


­
납입
면제
조건
ÒÓ ̈ÆÖ¾É
ÒÓ ̈ ­ÆÖ¾É
õîÉõ²³
;!äæ
0!¥:æ

íî
ï





æçíî
ï
¿¼56õ
¥12 ̧ç¼


­
납입
면제
조건
ÒÓ ̈ÙÚÆÖ¾É
ÒÓ ̈ ­ÙÚÆÖ¾É
납입
면제
조건
신
상
품
인
기', 12, 10600, 883, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828548481_e07f013a765a.pdf', '1778828548481_e07f013a765a.pdf', '메리츠화재', NULL, 2025, 9, '소식지', '2025년 9월 메리츠화재 소식지', '본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-00호(2025.00.00~2026.00.00)
간편또.또.암(3.10.5) 40세여, 20년납20년만기, 납면(무), 암.통.치(암중점,상급)연간1억/ 암.통.치(슬림형)(암중점,상급)연7천8월9월담보보험료기준
간편3.10.5, 60세남, 20년납20년만기, 납면(무), 암,뇌,허진단비각1천, 8월9월담보보험료기준
GA참고용

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
2

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
감액없이급여, 비급여치료보장!
3
보장좋은암.통.치(II)
암통합치료비는메리츠에만있어요!
A사B사C사
치료항목
3종4종5종
검사X 보장불가
수술
연1회
면역항암
3천3천3천
표적항암
3천3천3천
양성자
3천3천3천
비급여치료X 항목없음
통증완화X 보장불가
재활X 보장불가
상품공시실약관및사업방법서25년8월26일기준
메리츠
23종
8종
매회
7천
4천
4천
○보장
○보장
○보장
암통합치료비(연간1억한도)가입기준
면역항암7천(표적3천, 면역3천+항암방사선1천)  I 표적4천(표적3천+항암방사선1천)  l양성자4천(양성자3천+항암방사선1천)

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
4
치료종류
보장금액
최대보장
보장항목
검사
(8종)
MRI, PET,내시경, 단일유전자
각5만각5만
CT, 초음파
각10만각10만
생검조직, NGS 유전자
20만/1백20만/1백
비급여
(5종)
다빈치
로봇암
수술비
암
3천2천
면역3천+표적3천
+ 항암약물1천
3천
표적3천+ 항암약물1천
표적항암약물치료비
3천4천
양성자3천+ 항암방사선1천
면역항암약물치료비
1천7천
로봇암1천+ 암수술1천
항암양성자방사선치료비
2백4천
로봇암2백+암수술1천
(전립선암기준)
치료
(7종)
수술
암
1천매회1천
매회보장
유사암
2백매회2백
항암
방사선
암
1천1천
각각보장
기타피부암, 
갑상선암
2백2백
항암약물
암
1천1천
기타피부암, 
갑상선암
2백2백
항암세기조절치료비
1천2천
세기조절1천+항암방사선1천
통증완화치료
50만50만
재활
(2종)
입원/외래재활
2만40만
연20회(각1일1회한)
비
급
여
(5종)
면역항암약물치료비
표적항암약물치료비
항암양성자방사선치료비
다빈치
로봇암
수술비
암
전립선암,갑상선암
치
료
(8종)
수술
암
유사암
항암
방사선
암
기타피부암, 
갑상선암
항암
약물
암
기타피부암, 
갑상선암
항암세기조절치료비
통증완화치료
7천
4천
4천
2천
1천2백
1천
2백
1천
2백
1천
2백
2천
50만
암.통.치연간1억가입시
최
대
23종치료를담보하나로만기까지보장

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
5
수술, 약물, 방사선, 비급여!암.통.치실속형
수술(암/유사암)
항암방사선/ 약물
(암/기타피부암및갑상선암)
표적, 면역항암
항암양성자
100세까지
연간
7천
최대
자기야! 수술이랑, 항암치료만
딱!알짜암치료비는없어?
치료항목
연7천
보장
최대보장
비
급
여
표적항암
1천
2천
면역항암
1천
3천
항암양성자
1천
2천
치
료
수술
1천
1천
항암방사선
1천
1천
항암약물
1천
1천
면역(표적+면역+방사선I 표적(표적+방사선l양성자(양성자+방사선)
구간확대
슬
림
형
가
입
금
액
연7천만
연5천만
연3천만
연1천만
연5천만
연3천만
연1천만
최대보장
2천
3천
2천
1천
1천
1천
선
택
가
능

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
6
암.통.치(II)실속형
또또암간편(3.10.5), 20년납20년만기, 무해지납입면제미적용형, 기본계약최저, 암통합치료비II(슬림형)(암중점기관,상급포함)
남자
연1천연3천연5천연7천
65세
0원0원0원0원
70세
0원0원0원0원
75세
0원0원0원0원
80세
0원0원0원0원
85세
0원0원0원0원
90세
0원0원0원0원

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
7
비급여보장대결비.통.치
비급여암통합치료비(연간1억한도)가입기준
구분
B사C사
보장기간
10년만기
연간횟수
연1회
보장금액
연간
연3천연3천
면역항암
연1회
3천만
연1회
3천만
표적항암
양성자방사선
로봇암
수술
암
특정암
메리츠
만기보장
5종치료
각연1회
연8천
6천
(면역3천+표적3천)
3천
3천
1천
2백
A사
1라운드
탈락
상품공시실약관및사업방법서25년8월26일기준
비급여암통합치료비(2라운드)

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
8
비급여암통합치료비
비급여사례예시
전립선암방사선치료선택고민
부작용적고, 정상조직손상최소화
비.통.치가입했다면
양성자방사선연3천만보장!
일반방사선비용3백만원
선택1
비급여양성자치료비용3천만원
선택2
간암에서척수전이급여▶비급여변경
2년급여기간종료,
비급여회당5백~ 6백만
비.통.치가입했다면
면역항암시연6천만보장!
급여처리되던면역항암제, 급여기간끝나,
다음회차부터비급여래요!
비급여암통합치료비(연간8천만한도) 가입시
표적3천+면역3천
보장예시①
보장예시②

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
9
항암중입자
부작용은적고, 암만강력하게치료
중입자치료는전립선암에이어, 
폐암, 간암, 췌장암등으로대상확대!
25년하반기에중입자치료기1대를추가가동하며, 
두경부암, 골육종등으로암종을더욱넓힐계획!
연세암병원, 중입자치료암종확대!
출처: **조*(2025.6.18)기사발췌
또.또.암보험료안내
5천만
항암중입자방사선치료비
남여
또
또
암
30세
680원1,310원
40세
1,340원2,000원
간
편
또
또
암
(3.10.5)
50세
3,250원2,470원
60세
5,860원2,870원
국내, 해외보장
20년납20년만기, 납입면제형(무해지), 중입자5천, 기본계약최저
중입자

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
10
또.또.암추천플랜
담보명가입금액
비급여
암통합
치료비
(암중점,상급포함)
면역항암
연8천
만기보장
표적항암
항암양성자
로봇
암수술
암
특정암
항암중입자방사선치료비5천
비.중플랜
또.또.암
김메리(31세, 여)
4,310원
20년납20년만기, 납입면제형(무해지), 기본계약최저
비급여집중플랜
간편또.또.암(3.10.5)
정타타(41세, 남)
11,630원
담보명가입금액
비급여
암통합
치료비
(암중점,상급포함)
면역항암
연8천
만기보장
표적항암
항암양성자
로봇
암수술
암
특정암
항암중입자방사선치료비5천
비급여
(연1회, 10년간)
암주요치료비
연2천
항암약물
연3천
담보명가입금액
비급여
암통합
치료비
(암중점,상급포함)
면역항암
연8천
만기보장
표적항암
항암양성자
로봇
암수술
암
특정암
항암중입자방사선치료비5천
항암양성자방사선치료비5천
비.중.양플랜
간편또.또.암(3.10.5)
장라라(65세, 여)
9,000원
20년납20년만기, 납입면제형(무해지), 기본계약최저
20년납20년만기, 납입면제형(무해지), 기본계약최저

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
11
인기만점순.통.치
통합치료비는메리츠만있어요!
A사
치료범위
뇌.허(16개코드)
부정맥(I49)
ᄆ
X불가
치료항목
3종
중환자실
5백
검사(MRI, CT, PET)
X
보장불가
중
증
치
료
CRRT
(지속적신대체요법)
에크모
(부분체외순환)
인공호흡기
저체온요법
재활(입.통원)
감액
1년미만50%
상품공시실약관및사업방법서25년8월26일기준
메리츠
순환계(52개코드)
○보장
12종
2천5백
○보장
○보장
○보장
○보장
○보장
○보장
감액없음
순환계통합치료비(연간1억)한도가입시

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
12
순.통.치보험료
메리츠를선택할수밖에없는이유
검사, 치료&수술, 재활보장
연간1억
최
대
100세보장
갱신
20년납
20년만기
남자여자
45세
13,260원12,910원
50세
18,100원16,120원
55세
23,660원17,690원
60세
27,180원17,610원
비갱신
20년납
100세만기
남자여자
45세
26,790원20,520원
50세
30,190원21,790원
55세
33,530원21,810원
60세
35,070원20,630원
통합간편(3.10.5)납입면제형(무해지), 기본계약최저

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
13
상해통합치료비출시!
이번에상해다! 담보하나로검사, 치료, 수술, 재활까지
1급~ 3급도가입가능한상해보장!
검사(MRI, CT, 골밀도)
매회보장1-5종수술
치료&시술
(부목, 신경차단술, 창상봉합술등)
중증치료
(중환자실, 인공호흡기, 마취등)
입/통원재활
연간
5천
최대
운전자보험탑재!
24종치료보장
구간선택가능
고급형연5천만
기본형연3천만
실속형연1천5백
최저보험료
1만원

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
14
상해.통.치조견표
20년납20년만기, 납입면제미적용형, 기본계약최저, 최저보험료1만원
직업급수로확인하는
고급형(연5천)
직업1급
20세30세40세50세60세
남
11,850원13,040원12,780원12,500원14,240원
여
20,750원20,860원18,990원18,980원20,910원
직업2급
에어컨기사, 지게차, 경찰, 재배, 헬스트레이너,
영업직, 현장관리자, 음식배달(이륜차제외)등
직업3급
영업용화물차, 택시기사, 
건축, 목공, 인테리어, 택배등
기본형(연3천)
실속형(연1천5백)
20세30세40세50세60세
남
8,520원9,250원9,130원9,100원10,610원
여
16,770원16,820원15,330원15,450원17,250원
20세30세40세50세60세
남
15,960원17,360원17,020원16,680원18,640원
여
27,420원27,490원25,200원25,190원27,390원
설계사,강사,사무직,연구원,
주부, 감리사, 의사,편의점(캐셔) 등

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
15
상해.통.치사례
상해통합치료비
상해통합치료비5천만원가입기준
갈비뼈, 손목골절
67세아빠,산에서넘어져
연세있으셔서중환자실→수술후일반병실
치료항목보장금액
검사
MRI, CT, 골밀도
각5만15만
수술
갈비뼈골절수술
2종30만
손목수술
2종30만
치료
손목깁스
1백만
중환자실
1천만
도수정복술
20만
무릎창상봉합술
20만
재활
운동, 온열재활
15회30만
1,245만
담보하나로
검사, 수술, 치료, 재활까지
검사10만(CT 5만,MRI 5만)→ 도수정복술20만
→ 부목10만→ 재활30만(15회X2만)
어깨탈구
70만
팔에금이감
135만
검사5만(CT)→ 깁스1백만
→ 재활30만(15회X2만)

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
16
상해.통.치보장
담보하나로24종치료보장!
치료항목
지급
횟수
고급형
연5천만
기본형
연3천만
실속형
연1천5백
검사
(3종)
MRI
연1회
5만5만5만
CT
연1회
5만5만5만
골밀도
연1회
5만5만5만
수술
(5종)
1종
회당
20만10만5만
2종30만20만10만
3종1백만50만30만
4종1천만5백만3백만
5종2천만1천만5백만
주요
치료
(8종)
깁스
연1회
1백만50만30만
부목
연1회
10만5만5만
특정
시술
흡인, 천자, 절개
연1회
20만10만5만
신경차단술
연1회
20만10만5만
화상처치
연1회
20만10만5만
도수정복술
연1회
20만10만5만
창상
봉합술
안면부표재성
연1회
20만10만5만
안면부이외표재성
연1회
20만10만5만
중증
치료
(6종)
중환자실
연1회
1천만5백3백
에크모(부분체외순환)
연1회
2천만1천5백1천
CRRT(지속적신대체요법)
연1회
5백만4백3백
전신마취(6시간이상)
연1회
5백만4백3백
인공호흡기
연1회
2백만150만1백
저체온요법치료
연1회
1백만75만50만
재활(2종)
입원/외래재활치료(각1일1회한)
연15회
2만2만2만

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
1심2심3심
2천만2천만1천만
17
9월운전자신담보안내
상해부위별! 매년보장받는통합교통상해진단비
1심, 2심, 3심, 각각보장하는심급별변호사선임비용
1등급(중증환자)2등급(중증환자)3등급(중증의심환자)
2백만1백만10만
의료기관및민간구급차응급실내원비(1-3등급)
경증중등증중증
5만50만5백만
최대5백만
최대5천만
급발진사고변호사선임비용
자동차급발진사고로소송을제기하여소장부본을피고가송달받은경우
착수금의80%를가입금액한도로보장
최대5백만
원격지사고시운반비용(10km초과)
가동불능상태가되어견인차(긴급출동서비스)등에의해운반비용이지급된경우
최대50만
최대2백만

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
18
9월운전자신담보안내
전기차배터리신품차액지원
운전중발생한사고로새배터리교체시보장
최대5백만
전손사고(침수포함) 후차량구입취득세지원
교통사고또는침수사고로인한전부손해사고시폐차후2년내자동차신규등록시
취득세지원
최대3백만
간병인비용7만원미만사용해도, 8시간이상사용시가입금액지급
바로
보장
가입후첫날부터바로보장!
면책, 감액모두없음
보장
변경
간병인비용7만원미만이어도
8시간이상사용시15만원보장!
간병인사용일당Plus

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-000호(2025.00.00~2000.00.00)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있으며, 약관을반드시참조해주시기바랍니다.
방문판매모범규준
19
방문판매모범규준시행
방문활동이일상인팀장님들께서꼭알아둬야할상식
※ 출처: 손해보험협회(www.knia.or.kr)
▶단, 동일한소비자대상/ 동일한상품판매를위해1개월이내2회↑ 방문의경우2회차부터생략가능!
방문판매법개정시행
금융상품계약을
체결하기위한
방문은방문판매법
적용대상에서제외
방문판매법에
근거한규제삭제
→ 방문판매활성화
보험상품모집행위관련
소비자보호목적법안
: 금소법으로통합
& 방문판매모범규준시행
시행일시: 2022.12.8
대부분의
보험모집행위는
방문판매
(제3조용어의정의)
4. “방문판매”란방문판매인력이소비자를방문하는방법으로
회사및금융상품판매대리〮중개업자의영업소, 지점, 고객센터등외의
장소에서소비자에게계약체결을권유하여청약을받거나계약을체결하여
보장성상품, 대출성상품, 투자성상품을판매하는것을말한다.
소비자에게
★미리★
안내할사항
(제5조방문판매등절차)
①해당방문또는전화가판매를권유하기위한것이라는사실
②방문판매인력의소속과성명③권유하고자하는상품의종류
④일반금융소비자가··· 상품을소개하거나계약체결을권유할
목적으로본인에게연락하는것을금지하도록요구할수있다는사항
(제8조방문판매인력의금지행위)
1.··· 본인이취급가능한상품이외의금융상품에대한계약체결을권유
2. 소비자를대신하여계약을체결하거나, 체결권한을위탁받는행위
3. 다른판매인력의명의를사용하거나자신의명의를사용하도록하는행위
4. ···정해진수수료외의금품, 그밖의재산상이익을요구하거나받는행위
5. 소비자의동의없이소비자의개인(신용)정보를수집·이용하는행위
6. 소비자에게청약의철회에대한사항을안내하지않거나···방해하는행위
②-1. 거부의사를밝힌소비자에게방문판매를수행하는행위
②-2. 야간(오후9시~오전8시)에소비자에게방문판매등을하는행위
금지행위', 19, 9733, 512, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828549156_994b4e3272d3.pdf', '1778828549156_994b4e3272d3.pdf', '삼성화재', NULL, 2025, 9, '소식지', '2025년 9월 삼성화재 소식지', '※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
「전문금융소비자」 란?
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
금융소비자보호법 제17조 1항 (적합성의 원칙)
금융상품 판매업자등은 금융상품 계약체결 등을 하거나 자문업무를 하는 경우,
상대방인 금융소비자가 ‘일반금융소비자’인지 ‘전문금융소비자’인지 학인하여야한다.
금
융
소
비
자
전문금융
소비자
금융상품에 관한 전문성을 갖추거나, 소유자산등 비추어 봤을 때,
상품을이해하고이행능력과위험감수능력이있는소비자
일반금융
소비자
전문금융소비자가 아닌 금융소비자 (법적 보호 주요대상)
「일반금융소비자」와 「전문금융소비자」의 차이는 무엇인가요?
금융회사주권상장법인공공기관상품 모집인(설계사,대리점,사용인 등)
전문금융소비자 여부 확인 *전문금융소비자일 때 일반금융소비자 동일 대우 선택 필수
보험기간을 착각하고 계약했음을 알고, 계약 철회를 요청했지만
계약자가 전문금융소비자로 확인되어 청약철회가 안된다고
안내 받았어요. 상품설명서에도 일반금융소비자로 체크했고,
제가 전문금융소비자인지 전혀 몰랐어요.
답변
팀장님은 ‘전문금융소비자’로
반드시 체크해주세요!
[주의사항] 일반금융소비자와 동일한 대우를 누릴 수 없는 전문금융소비자가 ‘일반금융소비자’ 나 ‘전문금융소비자 (일반금융소비자
동일대우)’로 선택하는 경우, 청약철회가 불가하오니 이점 반드시 양지해주시기 바랍니다.
□ 일반금융소비자
□ 전문금융소비자 (일반금융소비자와 동일 대우 아님)
□ 전문금융소비자 (일반금융소비자와 동일 대우)
전문금융소비자는 금소법 6대원칙 중 적합성, 적정성, 설명의무의 원칙이 적용되지 않으며,
청약철회 역시 불가능합니다.
본인계약 체결 시, 계약내용은 반드시 꼼꼼하게 점검해주세요!
당사 및 타사RC도 전문금융소비자로 분류 체크됨을 꼭 기억해주세요!

[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
2
파트너 설계사 선정 조건 및 혜택
3-Tier2-Tier1-Tier
선정조건
초년도 & 누적
손해율 관리 우수
3년 연속 손해율 관리 우수 
& 직전 3개월 인보험 
평균 
5만 가동
3년 연속 손해율 관리 우수 
& 직전 3개월 인보험 
평균 
30만가동
U/W
혜택
심사
우선심사우선심사전담심사자 매칭
한도/연계
누적한도 확대 
*사망/진단/일당
누적한도 확대 
& 연계 조건 완화
누적한도 확대 
& 연계 조건 완화
감사패키지증정
상품설명서/청약서 인증전담심사자 매칭
파트너 설계사
인증마크 기재
*1,2,3 Tier 적용*1 Tier 적용
심사 요청시 1순위 심사 배정
전담 심사자 1인 배정
(1차 심사 → 최종 심사까지 
완결 처리, 필요시 소통 진행)
오직 나만을 위한 심사자!
1
2

3
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
이유이유
!!
33
우리 생애 최고의 
순환계
 보장
전이암 비급여
 
가입전 꼭 확인하세요!
일반암 치료비 외 
전이암
을 또 보장하는 담보가 있나요?
특정 
비급여치료
만 보장되는 것은 아닌가요?
순환계순환계
치료비치료비
순환계순환계
진단진단비비
삼성
B사D사
전이암
치료비
수술, 방사선, 약물 각각 보장
담보 미운영
삼성
D사
비급여 보장담보
수술
모든 비급여 수술 보장
오직 다빈치
로봇 수술만 보장
방사선
모든 비급여 방사선 보장
오직 양성자
방사선만 보장
종합병원
전이암 특정치료비
II
종합병원 전액본인부담(비급여)
특정치료비
II
삼성
종합병원 전이암 특정치료비II
수술, 방사선, 약물 각각 보장
삼성
종합병원 전액본인부담(비급여) 특정치료비II
모든 비급여 수술 보장
모든 비급여 방사선 보장
부정맥부터 심부전까지 
52개 코드
 보장
치료비, 진단비, 수술비 
순환계 라인업 
완성
수술
은 1회당 
반복보장
 
순환계순환계
수술비수술비
*2대 수술비
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)

4
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
뇌·심장·순환계뇌·심장·순환계
고객님께 꼭 안내하셔야 할
뇌·심장·순환계 질환 특징!
1
 경증부터 중증까지 순차적으로 발생해요
2
 환자수는 점점 증가하고 있어요
경증부터 가볍게 시작해 점차 심해지며
환자 수도 꾸준히 늘어나고 있어요!
!
경증중증
뇌혈관 협착 
(I65~I66)
뇌혈관 협착 
(I65~I66)
뇌혈관 협착 
(I65~I66)
뇌혈관 협착 
(I65~I66)
뇌혈관 협착 
(I65~I66)
뇌혈관 협착 
(I65~I66)
혈관이 좁아지기
 시작해요!
심장 박동이 불안해요!
(혈전 발생 위험↑)
혈관이 막혀서
쓰러졌어요!
혈전이 생겨
혈관이 좁아져요!
결국 혈관이
터져 버렸어요!
결국 혈관이
막혀 버렸어요!
뇌
심장
2018년2018년2022년2022년
*출처 : 건강보험심사평가원 2023
약 37만약 13만
약 46만약 16만
25%
증가
25%
증가
부정맥 환자
5년간
25% 증가
심부전 환자
5년간
25% 증가
뇌혈관 협착
(I65~I66)
기타심장 부정맥
(I49)
뇌경색
(I63)
협심증
(I20)
뇌출혈
(I60~I62)
급성심근경색
(I21~23)

5
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
순환계 치료비 출시순환계 치료비 출시
순환계를 폭넓게 보장하는
「종합병원 순환계 치료비」 출시!
순환계 52개 코드 보장
뇌/허
16개 코드
순환계
36개 코드
뇌혈관
허혈성
부정맥
심부전
그 외
뇌출혈(I60~I62)
뇌경색증(I63)
경증뇌혈관질환(I64~I69)
발작성빈맥(I47)
심방세동및조동(I48)
기타심장부정맥(I49)
심부전(I50)
문맥혈전증(I81)
식도정맥류(I85,I98.2,I98.3)
심장염증질환(I30~I33,I38,I40)
대동맥동맥류박리(I71)
폐성심장병및폐순환의질환(I26~I28)
심근병증(I42,I43)
특정동맥혈관질환(I72,I74,I77)
만성류마티스심장질환(I05~I09)
중증방실차단(I44.1~I44.3)
급성류마티스열(I00~I02)
협심증(I20)
급성심근경색증(I21~I23)
기타급성허혈성심장질환(I24)
만성허혈성심장병(I25)

6
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
뇌·심장·순환계 치료비뇌·심장·순환계 치료비
심장 질환 발생 과정
타사 대비 보장 금액이 높은 이유 - ①
「수술 회당」 반복 지급!
심장 박동이
불안해요!!
(혈전 발생 위험↑)
혈전이 생겨
혈관이 좁아져요!
결국 혈관이
막혀 버렸어요!
삼성
B사A사D사
고주파절제술
(부정맥)
2천만
3천만3천만2천만
스탠트삽입술
(협심증)
3천만
보장 불가
(연 1회 초과)
보장 불가
(연 1회 초과)
2천만
관상동맥우회술
(심근경색)
5천만
보장 불가
(연 1회 초과)
보장 불가
(연 1회 초과)
2천만
보장 금액
1억
3천만3천만6천만
* 당사 : 뇌혈관·허혈성 치료비 1천만, 순환계 치료비 2천만, 뇌졸중·급심 2천만 가입시 
* 타사 : 25.08기준 순환계 치료비 최대 보장 한도
삼성
2천만
3천만
5천만
1억
협심증
(I20)
급성
심근경색
(I21~23)
기타심장
부정맥
(I49)
1
1
2
2
3
3

7
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
뇌·심장·순환계 치료비뇌·심장·순환계 치료비
심근경색증 치료 과정
타사 대비 보장 금액이 높은 이유 - ②
「뇌졸중·급심」 추가 보장담보 운영!
삼성
B사A사D사
혈전용해
(심근경색)
5천만
3천만
(심근경색 추가 보장
담보 없어 한도 낮음)
3천만
(심근경색 추가 보장
담보 없어 한도 낮음)
2천500만
(심근경색 추가 보장
담보 없어 한도 낮음)
혈전제거술
(심근경색)
5천만
3천만3천만2천만
스탠트삽입술
(심근경색)
5천만
보장 불가
(연 1회 초과)
3천만2천만
보장 금액
1억 5천만
6천만9천만  6천500만
* 당사 : 뇌혈관·허혈성 치료비 1천만, 순환계 치료비 2천만, 뇌졸중·급심 2천만 가입시 
* 타사 : 25.08기준 순환계 치료비 최대 보장 한도
삼성
5천만
5천만
5천만
1억 5천만
1
2
3
녹이고
혈전용해술
없애고
기계적 혈전제거술
넓히고
스탠드 삽입술
123

8
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
뇌·심장·순환계 치료비뇌·심장·순환계 치료비
심장이 만든 혈전, 경동맥 타고 뇌경색으로 발전해요
타사 대비 보장 금액이 높은 이유 - ③
「뇌·허·뇌졸·급심·순환계」 각각 보장
뇌와 심장을 이어주는
경동맥
심장에 혈전 발생
경동맥의 혈전
부스러기 뇌로 이동
경동맥으로 혈전 이동
뇌경색
심근경색
경동맥 협착증
삼성화재
B사A사D사
스탠트삽입술
(심근경색)
5천만
3천만3천만2천만
스탠트삽입술
(뇌경색)
5천만
보장 불가
(연 1회 초과)
보장 불가
(순환계 합산 1회 보장)
2천만
보장 금액
1억
3천만3천만4천만
* 당사 : 뇌혈관·허혈성 치료비 1천만, 순환계 치료비 2천만, 뇌졸중·급심 2천만 가입시
* 타사 : 25.08기준 순환계 치료비 최대 보장 한도
* 당사 : 순환계 치료비 1천만  D사 : 순.x.치 연간 5천만 한도(수술,혈전 1천만 보장)
표준체, 납면 무해지 50세 남, 20년납 100세만기
삼성
D사
보험료
18,900원
26,870원
삼성
5천만
5천만
1억
삼성
18,900원
심지어 보험료는
더 비싸다는
사실!
1
2
2
1

9
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
경증~중증
치료비
보장
뇌·심장·순환계 플랜뇌·심장·순환계 플랜
50세 여성
20,000원
50세 남성
39,546원
* 내돈내삼, 10년 건강고지형 무해지 납입면제형, 20년납 90세만기
치료비, 진단비, 수술비까지
순환계 질환 대비 플랜 완성!
담보명가입금액
종합병원 뇌혈관·허혈성 특정치료비 III
(수술 1회당, 혈전용해/혈전제거 각각 연간 1회 지급) (뇌혈관·허혈성 각각 지급) *중환자 100만
1천만
종합병원 뇌졸중·급심 특정치료비 III
(수술 1회당, 혈전용해/혈전제거 각각 연간 1회 지급) (뇌졸중·급심 각각 지급) *중환자 300만
2천만
종합병원 특정 순환계질환 특정치료비 III
(수술 1회당, 혈전용해/혈전제거 각각 연간 1회 지급) *중환자 100만
1천만
추천플랜1
부정맥은
진단비로
중증은
치료비로
50세 여성
30,000원
50세 남성
35,018원
담보명가입금액
종합병원 뇌혈관·허혈성 특정치료비 III
(수술 1회당, 혈전용해/혈전제거 각각 연간 1회 지급) (뇌혈관·허혈성 각각 지급) *중환자 100만
1천만
종합병원 뇌졸중·급심 특정치료비 III
(수술 1회당, 혈전용해/혈전제거 각각 연간 1회 지급) (뇌졸중·급심 각각 지급) *중환자 400만
2천만
기타 심장부정맥 진단비
1천만
추천플랜2
순환계 수술
보장
중증은
치료비로
50세 여성
20,000원
50세 남성
31,029원
담보명가입금액
종합병원 뇌혈관·허혈성 특정치료비 III
(수술 1회당, 혈전용해/혈전제거 각각 연간 1회 지급) (뇌혈관·허혈성 각각 지급) *중환자 100만
1천만
종합병원 뇌졸중·급심 특정치료비 III
(수술 1회당, 혈전용해/혈전제거 각각 연간 1회 지급) (뇌졸중·급심 각각 지급) *중환자 400만
2천만
2대 (부정맥 포함) 수술비
1천만/500만
추천플랜3

[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
10
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
* 삼성화재 암 치료비 담보를 기준으로 업계 비교한 자료임 (25.08월 기준)
* 삼성화재 중환자실 보장의 경우 유사암 중 “갑상선암, 기타피부암”에 한하여 보장함
구분
삼성
B사A사D사
일반암, 유사암
치료비
수술
연 1회
연1회연1회
매회 보장
* But! 최대 한도 1천만
방사선
연 1회
연1회연1회
합산 연 1회
* But! 경계성종양,
 제자리암 면책
약물
연 1회
연1회연1회
중환자실
연 1회
연1회연1회X
10대 주요암
치료비
수술
연 1회
XXX
방사선
연 1회
XXX
약물
연 1회
XXX
전이암
치료비
수술
연 1회
X연1회X
방사선
연 1회
X연1회X
약물
연 1회
X연1회X
전액본인부담
(비급여포함)
치료비
수술
연 1회
X
합산 
연 1회 보장
다빈치 로봇 
수술만 보장
방사선
연 1회
X
양성자만 보장
약물
연 1회
X
표적, 면역만 보장
삼성
연 1회
연 1회
연 1회
연 1회
연 1회
연 1회
연 1회
연 1회
연 1회
연 1회
연 1회
연 1회
연 1회

[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
11
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
* 일부 수술,약물,방사선 치료의 경우 조건에 따라 급여항목에 해당될 수 있음
암 치료비 - 비급여암 치료비 - 비급여
최신 트렌드 비급여 항암치료
얼마나 알고 계신가요?
환자 선택을 제한하는 타사
모든 비급여 치료를 보장하는 삼성!
1
삼성
종합병원 전액본인부담(비급여) 특정치료비 II
D사
비급여 보장담보
수술
모든 수술 보장가능
오직 다빈치 로봇수술만 보장
방사선
모든 방사선 보장가능
오직 양성자 방사선만 보장
삼성
종합병원 전액본인부담(비급여) 특정치료비 II
모든 수술 보장가능
모든 방사선 보장가능
레보아이 로봇수술, 중입자 방사선 등
 비급여 항암치료 보장공백 발생!
!
비급여 암 치료 항목
수술약물 및 방사선 치료
다빈치 로봇수술, 레보아이수술,
사이버나이프
감마나이프
중입자 치료, 양성자치료
표적항암약물
면역항암약물

12
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
완화된 연계조건으로
더욱 저렴하게 비급여 업셀 가능!
타사에 없는 “각각보장,만기보장” 전이암 치료비
삼성화재 전이암 치료비로 업셀 가능!
고고 새로고침, 무해지 납입면제형, 20년납 20년만기
고고 새로고침, 무해지 납입면제형, 20년납 20년만기
50세 여자
50세 여자
15,594원
18,684원
50세 남자
50세 남자
16,433원
19,283원
담보명가입금액
일반암 치료비100만
종합병원 전액본인부담(비급여) 특정치료비 II
(수술, 약물, 방사선 각각 연간 1회 지급) (일반암, 기타피부암,갑상선암)
3천만
(연간 최대 9천만)
담보명가입금액
일반암 치료비100만
종합병원 전이암 특정치료비 II
(수술, 약물, 방사선 각각 연간 1회 지급)
1천 500만
(연간 최대 4천500만)
암 치료비 – 연계 완화암 치료비 – 연계 완화
*최저보험료 2만원   *상해사망 2억 연계조건 포함 보험료
* 최저보험료 2만원  * 상해사망 2억 연계조건 포함 보험료

13
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
장안의 화제 삼성화재「병원동행서비스」
종합형 상품 내 전격탑재!
GA 시장은 치료비 전성시대!
계약 이후에도 팀장님을 도와드립니다
고객이 암뇌심 의심소견 받으면 제일 먼저 저한테 전화 옵니다. 
전 의사가 아닌데... 
하지만 삼성화재는 병원동행서비스 콜센터 덕에 참 든든합니다!
대상 상품
대상 담보
NEW 내돈내삼 1640 / NEW 내돈내삼 4170 / 새로고침 100세 /
3.10.5 새로고침 100세 / 365 새로고침 100세 / 3655 고고 새로고침 100세
암진단비(유사암제외), 뇌혈관질환 진단비 / 암 진단후 상급종합병원 암 특정치료비 / 
허혈성심장질환 진단비 * 90일면책포함 암 진단후 암특정치료비(진단후 10년, 연간1회한) /
암 진단후 상급종합병원 II 암 특정치료비 / 뇌혈관·허혈성심장질환 특정치료비 /
상급종합병원 뇌혈관·허혈성심장질환 특정치료비 / 종합병원 암 특정치료비 II /
종합병원 뇌혈관·허혈성심장질환 특정치료비 III / 종합병원 뇌졸중·급성심근경색증 특정치료비 III
병원동행서비스병원동행서비스
암뇌심치료비병원동행서비스
삼성화재
암뇌심치료비병원동행서비스
A사B사D사
암뇌심
치료비
암뇌심
치료비
암뇌심
치료비
부가서비스 없음

14
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
추천플랜 – 진단비 가입고객 업셀추천플랜 – 진단비 가입고객 업셀
고객님께서 기존에 가입하신 진단비는 딱 한 번만 지급되지만 
암,뇌·심 치료비는 치료 행위별로 연간 1회씩 반복 지급됩니다.
그래서 요즘은 진단비와 치료비 담보를 세트로 가입하는 것이 대세입니다.
삼성화재 치료비 담보는 질병별로, 치료 행위별로 각각 반복 보장이
가능하니 아직도 진단비만 가입되어 있다면 치료비를 꼭 보강하셔야 합니다!
진단비만으로 고객을 끝까지 지킬 수 없어요!
치료비까지 채워드려야 진짜 보장이 완성됩니다!
50세 여자
24,113원
50세 남자
45,168원
NEW 내돈내삼, 10년 건강고지형, 무해지 납입면제형, 20년납 90세만기
* 일반암 치료비 100만 등 연계조건이 포함된 보험료임
담보명가입금액
종합병원 전액본인부담(비급여) 특정치료비 II
(수술, 약물, 방사선 각각 연간 1회 지급) (일반암, 기타피부암,갑상선암)
3천만
종합병원 뇌혈관·허혈성 특정치료비 III
(수술 1회당, 혈전용해/혈전제거 각각 연간 1회 지급) (뇌혈관 허혈성 각각 지급)
* 중환자실 500만
2천만
화법 한 꼭지

15
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
태아보험 다태아 인수기준태아보험 다태아 인수기준
개정 전개정 후
(임신 10~13주)
통합선별검사
정상
정상
(임신 15~20주)
쿼드테스트
정상
정상
(임신 20~24주)
정밀 초음파
정상
정상
(임신 24~28주)
임신성당뇨검사
정상
-
검사 결과
임신성 당뇨검사까지 정상 확인 시 전담보 인수
*산전검사결과지, 임신성 당뇨검사결과지 제출 必
임신성 당뇨 검사 이전 일부담보 제한조건 인수
*뇌ᆞ심질환 및 질병후유장해 등 가입제한
정밀 초음파검사까지 정상 확인 시 전담보 인수
*산전검사결과지, 정밀초음파검사결과지 제출 必
정밀 초음파검사 이전 일부담보 제한조건 인수
*뇌ᆞ심질환 및 질병후유장해 등 가입제한
다태아 임신 상태에 대한 인수기준 개정
펫보험 - 위풍댕댕펫보험 - 위풍댕댕
※ 다태아 보험 가입시 필수 서류 : 의사진료기록지, 산전검사결과지 또는 1매형 소견서
※ 이물제거 담보의 경우, 피보험자가 부담한 당일 반려견 치료비용에서 반려견 의료비 1일 한도와 자기부담금을 제외한 금액에 대해 보상비율을 곱한 급앨을 상기한도로 보상함
담보명가입금액
피보험자
기본계약
 상해 후유장해 (80%이상)
1천만
반려동물
반려견 배상책임
3천만
반려견의료비 (치과 및 구강질환 포함) (수술당일) (70%보상형)
300만
반려견의료비 (치과 및 구강질환 포함) (수술당일제외, 검사비포함) (70%보상형)
30만
반려견의료비 확대보장 (특정처치(이물제거)) (연간2회한) (70%보상형)
내시경 : 200만
구토유도제 : 20만
펫보험 위풍댕댕, 피보험자 : 20년납 20년만기, 펫 : 반려견 배상책임 5년납 5년만기 / 이외 1년 재가입형
피보험자 40세 여자 / 반려견 치와와 만 4세 암컷
보험료
31,837원
BEST 플랜조합

16
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
상품명납입면제 사유
보장 어카운트
건강 : 암(기타피부암 및 갑상선암 제외), 뇌졸중, 급성심근경색증, 뇌혈관질환수술, 허혈성심장질환수술
간편 : 암(유사암제외), 뇌졸중, 급성심근경색
마이스타 0515
암(유사암제외) / 뇌혈관질환진단 / 허혈성심장질환진단 / 뇌내장손상수술
+ 중대화상(무해지)
NEW내돈내삼 1640암(유사암제외) / 뇌혈관질환진단 / 허혈성심장질환진단 / 중대화상부식 / 뇌내장손상수술
NEW내돈내삼 4170
암(유사암제외) / 뇌혈관질환수술 / 허혈성심장질환수술 /
뇌졸중 / 급성심근경색증 / 중대화상부식 / 뇌내장손상수술
마이헬스 파트너
암(유사암제외) / 뇌졸중 / 급성심근경색증 / 상해후유장해80%이상 
+ 뇌내장수술/중대화상(무해지)
천만안심
암(유사암제외) / 뇌졸중 / 급성심근경색증 / 상해후유장해80%이상 /
만성당뇨합병증/중대화상부식 / 뇌내장손상수술
+ 상해후유장해80%이상(무해지)
3655 고고 새로고침 100세
암(유사암제외) / 뇌졸중 / 급성심근경색증 / 상해후유장해80%이상 
/ 뇌내장수술 / 중대화상(무해지)
고고 새로고침
암(유사암제외) / 뇌졸중 / 급성심근경색 / 상해.질병후유장해80%이상 /
중대화상부식 / 뇌내장손상수술
새로고침
암(유사암제외) / 뇌졸중 / 급성심근경색증 / 상해후유장해80%이상 / 
뇌내장수술 / 중대화상
새로고침 100세
암(유사암제외) / 뇌졸중 / 급성심근경색증 / 상해후유장해80%이상 
+ 뇌내장수술 / 중대화상(무해지)
365 알뜰한 새로고침
암(유사암제외) / 뇌졸중 / 급성심근경색 / 상해.질병후유장해80%이상
+ 뇌내장수술 / 중대화상(무해지)
365 알뜰한 새로고침 100세
암(유사암제외) / 뇌졸중 / 급성심근경색증 / 상해후유장해80%이상 
+ 뇌내장수술 / 중대화상(무해지)
새로고침 311-5
암(유사암제외) / 뇌졸중 / 급성심근경색 / 상해.질병후유장해80%이상 /
중대화상부식 / 뇌내장손상수술
New 마이슈퍼스타
암(유사암제외) / 뇌혈관질환 / 허혈성심장질환 / 2대주요기관 양성종양 / 중대화상 / 상해질병후
유장해50%이상 / 희귀난치성질환 산정특례대상 / 기타심장부정맥(I49) / 특정 3대 심장질환   
+뇌내장손상수술(무해지)
함께가는 요양건강보험암(유사암제외) / 뇌졸중 / 급성심근경색증 / 장기요양진단 (1-2등급)
안전운전파트너자동차사고부상 1-7급 / 교통상해후유장해50%이상
9월 삼성화재 상품별 납입면제

17
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
상품운영형태가입나이특징
치
료
비
보장 어카운트
1종 건강 무해지, 납입면제
2종 간편 무해지, 납입면제
15~70세
* 암뇌심 치료비 전용상품
* 표준체, 건강 6~10년 고지
* 간편 315~365
* 암뇌심 병원 동행 서비스
건
강
마이스타 0515
8종 무해지, 납입면제
9종 납입면제
5~15세
* 표준체 6~10년 고지건강 선택가능
* 무사고 종 전환 운영
* 갱신형 담보 갱신 이후까지 납입면제
* 연령별 가입가능 고지건강 / 종전환 상이
New내돈내삼 1640
4종 무해지, 납입면제
6종 납입면제
16~40세
* 표준체, 6~10년 고지건강 선택가능
* 무사고 종 전환 운영
* 갱신형 담보 갱신 이후까지 납입면제
New내돈내삼 4170
5종 무해지, 납입면제
7종 납입면제
41~70세
* 표준체, 6~10년 고지건강 선택가능
* 무사고 종 전환 운영
* 갱신형 담보 갱신 이후까지 납입면제
마이헬스 파트너
1종 납입면제 
3종 무해지, 납입면제 
4종 일반형
15~70세
* 대표 세만기 상품
* 갱신형 담보 갱신 이후까지 납입면제
천만안심
1종 납입면제 
2종 일반형 
4종 무해지, 납입면제
15~70세
* 대표 연만기 상품
* 만만세 플랜 운영(해당 담보 기왕력 없으면 프리패스)
* 연만기 무해지형 상품 운영
간
편
3655 고고 새로고침 100세
무해지, 납입면제15~70세
* 5년 내 당뇨병 추가 고지
* 365 간편보험 대비 약 5% 저렴
고고 새로고침
무해지, 납입면제15~90세
* 5년 내 당뇨병 추가 고지
* 무해지 연만기 상품, 90세까지 가입가능
새로고침
1종 납입면제
3종 무해지, 납입면제
7종 무해지
15~90세
* 대표 간편보험 연만기 상품
* 315-355 종 운영 (5년 내 5대 질환)
* 무사고 종 전환 운영
새로고침 100세
1종 납입면제 
2종 무해지, 납입면제 
4종 무해지
15~70세
* 대표 간편보험 세만기 상품
* 315~355 종 운영 (5년 내 5대 질환) 
* 무사고 종 전환 운영
365 알뜰한 새로고침
무해지, 납입면제15~90세
* 초경증 간편보험 연만기 상품
* 6년 내 입원,수술 경증상병 예외 조건 운영
365 알뜰한 새로고침 100세
1종 무해지 납입면제
3종 납입면제
15~70세
* 초경증 간편보험 세만기 상품
* 6년 내 입원,수술 경증상병 예외 조건 운영
새로고침 311-5
1종 무해지, 납입면제5~90세
* 중증간편보험 연만기 상품, 1년 내 5대 질환
* 연만기 무해지 상품 운영
자
녀
New 마이슈퍼스타
1종 일반형 
2종 납입면제
3종 무해지, 납입면제
태아~15세
* 자녀 세만기 상품
* 갱신형 담보 갱신 이후까지 납입면제
* 어린이 감염병 등 신규담보 출시
시
니
어
함께가는 요양
건강보험
1종 표준체 무해지, 납입면제
2종 간편 무해지, 납입면제
30~70세
* 시니어 전용 보험
* 85세 연장형 상품 운영으로 저렴한 보험료
* 시설/재가 급여 및 시설 비급여 지원금 보장
9월 삼성화재 Line-up
운
전
자
안전운전파트너
1종 연만기, 납입면제
2종 연만기, 일반형
만18세
* 교사처, 변호사, 벌금 비탑승중 보장
* 교사처 공탁금, 변호사 선지급율 100%
오토바이 운전자보험
일반형 만18세
* 운전자 비용담보 및 상해보장 가입가능
* 단체 가입 및 단체 할인 가능
가
정
슬기로운 가정생활
일반형만18세
* 대표 주택화재 보험 상품
* 화재사고 폐기물 처리비용 보상
* 20대 가전제품 / 7대 문화용품 수리비용 보상
치
아
덴탈파트너
일반형 2~70세
* 치아 보험 상품 
* 사랑니 보장 발치 치료비 운영
* 치조골 이식술 치료비 최대 100만 보장
* 9월 1일 기준

▲ 삼성화재 일반보험 이달의 상품 ▼
2019년 9월 승강기 사고안전관리법 제 30조가 신설되면서 승강기 사고에 대한 승강기 소유자 
및 관리자에 대해 배상 책임보험 의무가입이 시작 되었는데요. 의무보험이라 승강기소유자 또는 
관리자가 미가입시 
과태료가 최소100만원 에서 최대 400만원까지 부과
됩니다. 승강기 
사고 배상책임보험은 승강기에 부착된 “승강기고유번호”만 확인하여 설계시 입력하면 바로 
가입이 가능한 상품이라 FC님들께서 쉽게 취급할 수 있는 일반보험 입니다. 또한 
보험사가 
가입자 대신 승강기안전공단에 가입 신고
를 해주는 관리가 간편한 보험이기도 합니다.
1
  가입대상 :  승강기 소유자, 법령에 따른 승강기 관리자로 규정된 자
2
  승강기 종류 : 엘리베이터, 에스컬레이터, 휠체어리프트, 자동차용 엘레베이터 等
3
  주요 보상하는 손해
보상하는 손해세부내용
손해배상금
보상한도액 내에서 피보험자가 부담하는
법률상 손해배상금을 드립니다.
손해방지비용
사고 발생 후 손해의 방지 또는 경감을 위해
지급한 손해방지비용을 보상합니다.
소송비용
피보험자가 지급한 소송비용, 변호사 비용, 중재, 화해
또는 조정에 관한 비용을 보상합니다.
공탁보증보험료보상한도액 내에서 금액에 대한 공탁보증보험료를 보상합니다.
승강기 사고 배상책임보험 안내승강기 사고 배상책임보험 안내
승강기 사고 배상책임보험 안내승강기 사고 배상책임보험 안내승강기 사고 배상책임보험 안내
▲ 상품개요
▲ 의무가입 대상
18
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.

19
[판매자 교육용] 전략영업기획파트 제 25-A-0156호 (25.08.28~26.08.27)
※ 본 자료는 판매자 교육용으로 온라인 매체(SNS 등) 게재 포함, 고객 설명, 광고 자료로 활용 행위는 법으로 금지됩니다.
삼성화재 자동차 보험
원데이애니카 자동차보험
고객님~! 연휴 잘 보내세요!
갑자기 고객님 차량을 다른분이 운전할 일이 있다면
삼성화재 실시간 임시운전자 특약이 있으니 걱정하지 마세요!
적용보종개인용 자동차보험
 
*가입대상 및 보상내용은 기존 임시운전자특약 준용 (약관참조)
보험기간
보험기간은 일단위로 1일 ~ 30일 설정 (기존과 동일)
영수 즉시 효력개시 (개시 후 취소불가)
 
*기준일 영수시각 ~ 종료일의 영수시각
가입
프로세스
1.  (팀장님) 설계 및 LMS 발송 → (고객) 링크 클릭 후 본인인증 / 사진제출
     → (팀장님) 보험료 결제,  수납
2. 삼성화재 모바일 웹, 모니모, 삼성화재 다이렉트앱을 통해
    고객 스스로 설계 ~ 보험료 납입까지
사진제출차량사진 4매(앞/뒤/양측면) 제출
 
*실시간 촬영 사진만 등록가능
사고나도
할증없음!
21세 이상
누구나
내차
없어도
가입가능
무사고시
보험료
리워드
렌터카
운전도
보장해요
실시간 임시운전자 특약
삼성화재 실시간 임시운전자 특약', 20, 15195, 760, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828550006_4b75eb1dba4a.pdf', '1778828550006_4b75eb1dba4a.pdf', '하나손보', NULL, 2025, 9, '소식지', '2025년 9월 하나손보 소식지', '준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
하나손해보험 영업포탈
https://sfa.saleshana.com
완전판매 모니터링 인콜
T. 1660-4590
전산문의 헬프데스크
T. 1660-4290
하나손해보험 콜센터
T. 1566-3000 / 1644-3000
평일  09:00 ~ 18:00
사고접수/긴급출동 24시간 가능
보험금청구콜센터
T. 1566-3000
 (단축번호 7번) 
(설계사 보험금 청구 : FAX. 0505-170-0765)
준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀
헬스케어서비스영상
건강등급 확인하기
내 담당자 찾기
모바일영업지원시스템

2
감압
개두술(수술)
혈전용해
치료



























뇌경색으로
응급실 방문
2천만2천만
심방세동 진단 후
고주파 도자절제술
뇌경색 후
심방세동 완치







수술경과 확인위해
중환자실 치료











김하나 환자


2천만2천만



※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀
32
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.

순환계질환 주요치료비 보장 범위순주치, 하나를 선택해야하는 이유!
질병명
질병
코드
하나손보
순환계  
주요치료비
A사
신순환계   
주요치료비
B사
순환계  
주요치료비
C사
순환계     
통합치료비
D사
순환계  
주요치료비
뇌혈관질환
I60~I69
(5종,4종)
급성류마티스열
I00~I02
허혈심장질환
I20~25
(5종,4종)
폐성심장병및
폐순환의질환
I26~I28
(4종)
심장염증질환
I30~I33,
I38,I40~I41
(4종)
심근병증
I42~I43
(3종)
중증방실차단 
및  좌각차단
I44.4~I44.7
----
인공소생에 
성공한 심장정지
I46.0
(5종)
부정맥
I47~I49
(3종)
심부전
I50
(4종)
승모판,대동맥판,
삼첨판장애
I34~I37,I39
----
기타전도장애
I45
----
심장병의 불명확한
기록 및 합병증
I51
----
칸디다 심내막염
B37.6
----
수막알균성 심장병
A39.5
----
대동맥동맥류 및 박리
I71
(4종)
특정 동맥혈관질환
I72,I74,I77
(3종)
문맥혈전증
I81
(3종)
식도정맥류
I85,I98.2,I98.3
-
(4종)
회사
하나손보
순환계   
주요치료비
A사
신순환계   
주요치료비
B사
순환계  
주요치료비
C사
순환계     
통합치료비
D사
순환계  
주요치료비
보장 갯수
62개
52개52개52개52개
보장기준
질환종류별
& 치료행위별
치료행위별치료행위별치료행위별치료행위별
질환분류
연간최대
보장횟수
9회
5회4회15회
4회
병원구분
모든병원
모든병원모든병원모든병원요양병원 제외
하나손보 순환계 보장
질병명질병코드환자수
방실차단 및 좌각차단
I44.4~I44.7
2,845
승모판,대동맥판,
삼첨판장애
I34~37,I39
74,372
기타 전도장애
I45
10,450
심장병의 불명확한 
기록 및 합병증
I51
47,771
칸디다심내막염
B37.68
수막알균성 심장병
A39.50
2024년 연간 환자 수
130,446
타사 순환계 보장
질병명질병코드환자수
식도정맥류
I85
2,876
I98.2
445
I98.3
1,080
2024년 연간 환자 수
4,401
순환계순환계순환계순환계
뇌
따로
심장
따로
기타순환계
따로
54
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀
※ 출처 : 보건의료빅데이터개방시스템 환자수통계

가입금액 연장 극적타결!
9월까지 가입금액 상향 운영
※단, 보험업종사자 10만/10만/20만
수술입원일당 3종 (a.k.a 입술)
종합병원, 상급종합병원에 수술 후 입원시 
입원실 구분 없이 보장하는
하나손보 ‘수술입원일당 3종’
추천플랜 
➊
 新
순주치 입술 플랜
하나손보 ‘수술입원일당 3종''
최초 수술 병원에서 다른 병원으로 
전원시 입원 일수 합산 보장!
· 최초병원과 전원병원이 종합병원이라면!
· 동일한 상해/질병의 직접적인 치료라면!
· 입원일수 합산 최대 180일까지!
상해수술 입원일당
최대
20만원
질병수술 입원일당
최대
20만원
3대질병수술 입원일당
최대
30만원
탑재상품 : 
뉴건더하(일반/간편), 3.N.5간편
실속형
최대
1억
2,600만
17,997
원
표준형 
최대
1억
4,400만
28,257
원
고급형
최대
2억
3,400만
52,517
원
※ 설계기준 : 뉴건더하 ,40세, 여성,  20년납, 100세만기, 해약환급금미지급형, 납면미적용형, G1, 최소보험료2만원
추천!추천!
하나손보의 시그니처 특약
76
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀
보장특약
보장금액
실속표준고급
순환계
주요치료비
(연간1회한)
수술
(혈전제거 제외)
뇌혈관질환
1,000만1,000만2,000만
특정심장질환V
1,000만1,000만2,000만
수술기타순환계질환
100만100만200만
혈전제거수술
뇌혈관질환
1,000만1,000만2,000만
특정심장질환V
1,000만1,000만2,000만
혈전용해치료
뇌혈관질환
1,000만1,000만2,000만
특정심장질환V
1,000만1,000만2,000만
중환자실치료
(종합병원)
뇌혈관질환
1,000만1,000만2,000만
기타순환계질환
100만100만200만
수술입원일당
(종합병원)
(1~180일한도)
일반상해수술입원일당
-10만20만
질병수술입원일당
-10만20만
3대질병수술입원일당 
30만30만30만
[기본계약] 일반상해80%이상후유장해200만200만200만
[추가연계] 상해사망-5,000만10,000만

현재 가장 트렌디한 암컨설팅 핵심은?
항암중입자방사선치료 보장여부
암 컨설팅의 종착지는?
암 간병인 사용일당!
암 진단후 20년까지 중개서비스 제공
① 암으로 진단 확정
② 암 직접치료 목적 입원
③ 입원치료중 간병인 사용시
월납보험료 5만원 이상 시,
중입자암치료중개서비스 포함, 
헬스케어서비스 종합 제공
(진료예약, 검진우대예약, 차량에스코트 등)
질병간병인사용일당과 
동시가입시 요양병원기준
하루 최대 15만원 보장
왕복 항공숙소 제공식사 제공의료 통역치료비 할인
(500만원)
항암중입자
방사선치료비 가입
월납보험료
2만원 이상
&
 일본QST 중입자암치료 중개서비스 우대가 제공
추천플랜 
➋
 新
3대주치 플랜
탑재상품 : 
뉴건더하(일반/간편), 3.N.5간편
40세 남자
79,571
40세 여자
61,726
보장특약가입금액
순환계질환주요치료비(수술)(연간1회한)
2,000만
순환계질환주요치료비(혈전용해치료)(연간1회한)
2,000만
순환계질환주요치료비(종합병원중환자실치료)(연간1회한)
2,000만
상급종합병원 암주요치료비(유사암제외)(연간1회한,10년)
2,000만
상급종합병원 암주요치료비(기타피부암 및 갑상선암)(연간1회한,10년)
400만
하이클래스암주요치료비(연간1회한,10년)
3,000만
암간병인사용입원일당(요양병원제외)(1~180일한도)
25만
암간병인사용입원일당(요양병원)(1~90일한도)
10만
암간호간병통합서비스입원일당(1~180일한도)
7만
[기본계약] 일반상해80%이상후유장해
200만
※ 설계기준 : 뉴건더하 ,20년납, 100세만기, 해약환급금미지급형, 납면미적용형, G1, 최소보험료2만원
연계 암진단비 1백, 유방암및생식기암진단비 1백, 유사암진단비 10만 가입 기준
先 
항 
암
암 
수 
술
後 
항 
암
입 
원
にほんご
업계
유일!
98
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀
중입자암치료 중개서비스 혜택 제공
하나손보의 시그니처 특약

치매 오기 전, 두뇌와 마음 지키기
경도인지장애부터 예방관리!
치매 초기단계부터 간병인일당까지 보장
치매극복플랜 오픈!
치매극복플랜 U/W심사완화까지!
치매 전용 헬스케어서비스까지!
※ 월납보험료 3만이상
교육전문기업(대교뉴이프) 
1:1 맞춤 인지교육 
주기적 방문 및 생활안부 
연락으로 정서 케어
인지능력 강화 활동 
(교재, 교구재 등) 
매주 1회, 월 4회, 1년간 제공 
치매극복플랜 보험료예시
※ 20년납100세만기, 2종 저해지형, 납면미적용형, 장기요양진단비(1~2급)(기본)500만 포함
담보명가입금액
경도인지장애(방문인지교육)가입
치매 간병인사용입원일당(1~180일)요양병원 7만 / 일반병원 10만
치매 입원일당(1~180일)10만
치매 통원비(1일1회,연30회)일반 2만 / 종합 3만 / 상급종합 5만
급여 치매감별검사비(최초1회)100만
치매CT·MRI·PET검사비용지원(연1회,급여)30만
치매 검사,통원치매 사전관리
경도인지장애
진단시
대면방문 하여
인지교육 제공
CT, MRI, PET 포함
치매 감별검사부터
치매 치료시
통원비 보장
치매 간병인
치매로 
요양병원에서
장기간 입원 및
간병인 사용
요양병원
간병인사용
1일 17만
50세 남자
(30년시점환급률)
44,129원
(121.5%)
50세 여자
(30년시점환급률)
61,840원
(123.3%)
1
34
2
경도인지장애 진단시
방문인지교육 제공!
배타적 사용권
검사 2종
통원 3종
최대 17만
한도 상향!
배타적 사용권 획득!
9월
일   월   화   수   목   금   토
1   2   3   4   5   6
7   8   9   10  11  12  13
14  15  16  17  18  19  20
21
22  23  24   25  26  27
28  29  30
21
 
치매 극복의 날
 
1110
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
하나더넥스트치매간병보험하나더넥스트치매간병보험

10월 추석명절, 장기연휴 전
운전자보험 점검 미리미리!
혹시 모를 상해사고 대비
상해보장, 이제는 생활필수템!
장거리운전자야간운전자렌터카운전자
내가 만약 교통사고 가해자라면... 
형사사건에 휘말릴 경우, 제일 먼저 걱정하는 것
억 단위 합의금, 유능한 변호사 선임!
억 단위 합의금, 유능한 변호사 선임!
구분
하나
A사B사
교통사고
처리
지원금
중대법규
위반사고
20주↑: 2억
10주↑: 9천만
6주↑:  2천5백만
25주↑: 1.5억
20주↑: 1억
10주↑: 8천만
6주↑ : 2천5백만
25주↑: 1.5억
20주↑: 1억
10주↑: 8천만
6주↑ : 2천5백만
일반교통사고
부상등급1~3급
2.5억
2억2억
피해자사망
2.5억
2억2억
변호사선임비용
5천만
2천만
(심급별 차등)
5천만
급발진사고
변호사선임비용
1천만
無無
업계최대! 교사처 & 변호사선임비 보장하는 하나로!
업계유일! 차대차자부상 입/통원일당 
통합 상해 재활 치료 
차대차사고로 부상등급 1~11급시, 30일한도로
입원시 매일 5만 / 통원시 매일 3만 보장
9개 신체부위 & 매년보장 
3만/30만/300만
(경증/중등증/중증)
상해 재활치료 입/통원시
매일 2만 보장
40세 남자
21,529원
40세 여자
19,355원
※ 간편심사(3개월), 상해1급, 자가용운전자, 20년납20년만기
담보명가입금액
차대차자부상치료비(1~11급)
5천만
(11급:100만)
차대차자부상통원일당(1~30일)3만
차대차자부상입원일당(1~30일)5만
통합상해진단비(경증/중등증/중증,연1회)3/30/300만
상해재활치료비(급여,1일1회,연간30회)2만
자부상치료비(1~7급)(기본)100만
11하 1234
담보명가입금액
교.사.처(비탑승중)2.5억
교.사.처(6주미만)
1천만
변호사선임비(경찰조사단계&비탑승중)5천만
급발진사고변호사선임비1천만
벌금(대인)(비탑승중)3천만
벌금(대물)500만
1312
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀
하나가득담은운전자상해보험하나가득담은운전자상해보험

선생님께 발생할 수 있는
 
민사   · 형사   · 행정 책임 업계유일 보장
축 배타적 사용권 획득!
교직원 아동학대 형사소송
변호사선임비용
교권침해피해
(연간 1회)
최대
 
100
만원
공무상외질병상해휴직일당
(1~365일한도)
최대
 
3
만원
교원소청변호사선임비
최대
 
300
만원
교직원질병상해퇴직
(최초 1회)
최대
 
1
억원
교사업무중배상책임
최대
 
2
억원
※해당특약가입시 최소보험료 2만5천
소비자가 선택한 최고의 브랜드
하나손보 자동차보험!
2024년 <조선일보> 자동차보험 부문
※ 선할인 약정거리별 할인율 (km이하)
가입 즉시 할인 받는 선할인!
 (개인용&업무용)
차가 두대면 세컨카 할인!
 (개인용)
어린 자녀가 있는 경우 자녀 할인!
 (개인용)
1천2천3천4천5천6천7천8천1만  1만 2천1만 5천
41%   37%36%  28.1%27.9%24.8%23.2%23.0%21.5%13.0%5.0%
조건할인율
피보험자의 다른 보유 계약 대수 1대 이상 & 
약정 주행거리 5천Km 이하 
11%
조건할인율
1인 한정 가입 or 부부한정 가입 
태아
15%
만 0~13세
3%
연간 1천km 이하 약정시 최대 41% 보험료 할인을, 
보험 가입시 바로 적용해드려요!
팀장님! 애들 교육비, 식비, 통신비 등 당장 나갈 돈이 너무 많은데, 
저렴하게 자동차보험을 가입 할 수 있는 방법이 있을까요?
네, 당연히 있습니다!
지금 바로 할인 받는 
하나손보 선할인
을 이용해 보세요!
Q
A
1514
※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.※ 본 자료는 설계사 교육용으로 고객에게 제공하거나 영업활동에 이용할 수 없으며, 무단 사용 시 금소법 위반으로 과태료가 부과될 수 있습니다.
준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀준법감시인확인필 제202508-154호(2025.08.27), 작성부서 : GA지원팀
하나가득담은교직원안심보험', 8, 8129, 1016, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828550828_b6be317cfde9.pdf', '1778828550828_b6be317cfde9.pdf', '한화손보', NULL, 2025, 9, '소식지', '2025년 9월 한화손보 소식지', '교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
완전판매가이드(2025)
4대기본지키기
1.증표제시(모집종사자등록증) 및모집인고지의무이행
2.소비자가이해할수있도록상품설명(설명서先제공)
3.보험계약자, 피보험자본인의자필서명
모집인도[고객용]설명서에모집인자필서명후제공
※ 신계약뿐만아니라변경배서도계약자및피보험자본인의자필서명
4. 청약서,약관, 설명서(+핵심설명서)를
계약체결시지체없이전달/ 보험증권전달확인
모집인의무
설명및확인
계약서류전달
가입설계&계약체결&마케팅활용을위한
개인(신용)정보동의는본인에게직접서명
※ 동의일자및체크항목도빠짐없이정확히기재
개인(신용)정보동의
①방문목적이상품판매를권유하기위한것이라는사실
②방문자의소속과성명③권유하고자하는상품명
④상품소개나권유연락금지요구권(Do not call 안내)
⑤판매(권유) 목적의야간(21시~익일8시)연락및방문금지
방문(전화)판매·권유
방문판매등을개시할때, 미리안내
입금및계좌관련관리
✓계약자·피보험자外타인명의보험료입금금지
고지사항(직업/병력/영위직종등), 건물급수파악철저
✓고지의무묵인및방해, 부실고지유도, 무단인수→  구상및수수료환수대상
보험계약이동비교안내확인서작성철저
✓타사소멸계약기재철저→ 승환계약적정성판단근거
경유계약금지(모집인실명제준수)
✓다른모집인의계약을양수하거나본인계약을다른모집인에게양도하는행위금지
특별이익의제공금지
✓
보험료대납및금품제공금지
단, 최초1년보험료의10%와3만원중적은금액은허용
*보험계약에따라보장되는위험을감소시키는물품으로인정되는경우에는20만원
▶법인계약체결시법적절차준수→  금융소비자보호법제20조및시행령제15조(불공정영업행위의금지)
▶보상여부확정적답변/안내금지→  보험금지급시구상초래
판매절차위반은법규위반으로인한법률적책임발생
[과태료(금소법·보험업법1억한도, 개인정보보호법→ 5천만원) + 형사처벌]
□금융소비자보호법제16조의2(방문판매및전화권유판매임직원의명부작성등), 제19조(설명의무), 제21조(부당권유행위금지), 제21조의2(방문판매및전화권유판매관련준수사항), 제23조(계약서류의제공의무)
□보험업법제97조(보험계약의체결또는모집에관한금지행위), 제98조(특별이익의제공금지)
확인필-제2024-준법운영-기타(안내,교육)05305E-전사(24.12.31~25.12.30)
본자료는교육용으로온라인매체(SNS등) 게시,고객에게설명및광고자료활용행위는법으로금지됩니다.[판매인교육용/무단배포금지]

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
25.9월GA뉴스
GA영업교육파트

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
9월한화포인트
교육용_배포금지
간편라인업의완성
한화더경증간편II
Point.1Point 2.
9월역.대.급
보험료경쟁력
Point 3.
10세~80세!
올킬치료비PLAN

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
9월역.대.급
보험료경쟁력

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보
가입
금액
한화
손보
A사B사C사D사E사
순환계주요치료비
1,000
9,50315,94712,58012,78010,620
하이클래스II
1,000
6,5607,9313,3804,410
암(4대유사암제외)진단비
1,000
10,74014,31013,06011,81512,20012,080
4대유사암진단비
200
1,2561,6241,2361,4521,0241,340
뇌혈관질환진단비
1,000
10,10013,81011,68012,16811,52012,270
허혈성심장질환진단비
1,000
3,1404,3903,9404,8444,0903,330
상해수술비
10
522565484604844500
질병수술비
10
2,7933,1162,2603,5332,2482,407
간병인입원생활비
(요양병원제외,180일한도)
1
1,2171,2771,2871,1491,7271,550
간병인입원생활비
(요양병원,180일한도)
3
4,2244,3324,9777,3176,3306,378
간병인입원생활비
(간호간병통합서비스,180일한도)
1
6351,157601669767593
입원생활비(1일이상180일한도)
1
6,453
1,6841,5852,3112,1321,682
1
8,2236,6357,0488,9306,070
합계
41,08054,48847,74552,91951,81247,200
순위
163542
6위대비
24.6% 저렴

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보
가입
금액
한화
손보
A사B사C사D사E사
순환계주요치료비
1,000
24,88321,84017,44020,11016,780
하이클래스II
1,000
8,2907,9653,8406,550
암(4대유사암제외)진단비
1,000
15,25018,42016,70016,88117,00016,920
4대유사암진단비
200
510422424552362560
뇌혈관질환진단비
1,000
12,55015,58012,34014,94913,78011,620
허혈성심장질환진단비
1,000
9,3009,8005,23010,6699,4206,930
상해수술비
10
519582486657431688
질병수술비
10
2,7892,5771,9223,3951,9272,271
간병인입원생활비
(요양병원제외,180일한도)
1
1,1397851,2171,0621,4661,354
간병인입원생활비
(요양병원,180일한도)
3
3,5402,7604,9476,7205,8715,937
간병인입원생활비
(간호간병통합서비스,180일한도)
1
629947604639583551
입원생활비(1일이상180일한도)
1
5,641
1,07313111,5051,4611,378
1
6,4296,7026,6776,9405,754
합계
51,86759,37551,88363,70659,24153,963
순위
152643
6위대비
18.6% 저렴

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보
가입
금액
한화
손보
A사B사C사D사E사
순환계주요치료비
1,000
4,4285,750
하이클래스II
1,000
3,4903,695
암(4대유사암제외)진단비
1,000
4,6704,3005,8605,1625,1406,730
4대유사암진단비
200
720776720924612260
뇌혈관질환진단비
1,000
3,9703,9904,5704,8334,0404,620
허혈성심장질환진단비
1,000
1,41012,901,6801,7731,5603,134
상해수술비
10
361343342355480580
질병수술비
10
1,4931,3551,93119,441,1311,467
간병인입원생활비
(요양병원제외,180일한도)
1
697726728578950907
간병인입원생활비
(요양병원,180일한도)
3
1,6501,74919,832,8922,322817
간병인입원생활비
(간호간병통합서비스,180일한도)
1
362493335332348355
입원생활비(1일이상180일한도)
1
3,217
1,0601,0231,1821,250967
1
3,3883,1952,9793,4492,609
합계
18,55019,47023,36722,95421,28222,446
순위
126534
6위대비
20.6% 저렴

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보
가입
금액
한화
손보
A사B사C사D사E사
순환계주요치료비
1,000
9,6577,7505,570
하이클래스II
1,000
3,9603,279
암(4대유사암제외)진단비
1,000
5,7805,4607,0906,3846,310
5,150
4대유사암진단비
200
250176212248200
748
뇌혈관질환진단비
1,000
4,6704,5004,9005,4425,030
4,310
허혈성심장질환진단비
1,000
3,6102,9402,6104,0673,610
1,418
상해수술비
10
469498465572418
294
질병수술비
10
1,3801,1741,1901,7251,024
1,443
간병인입원생활비
(요양병원제외,180일한도)
1
664490745551842
921
간병인입원생활비
(요양병원,180일한도)
3
1,3081,1401,9772,5382,088
869
간병인입원생활비
(간호간병통합서비스,180일한도)
1
358421360326324
349
입원생활비(1일이상180일한도)
1
2,951
8341,0959691,140
933
1
2,7713,2412,8123,041
2,745
합계
21,44020,40423,88525,63424,027
19,180
순위
324651
6위대비
16.4% 저렴

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보
가입
금액
한화손보
A사B사C사D사E사
일반고/당
순환계주요치료비
1,000
21,66719,72527,32422,36028,40022,630
하이클래스II
1,000
6,7806,6506,2364,0304,950
암(4대유사암제외)진단비
1,000
19,03016,62017,74018,58018,80016,14016,840
4대유사암진단비
200
12101,0268461,06016549201160
뇌혈관질환진단비
1,000
24,66021,05023,40027,65030,39024,81021,800
허혈성심장질환진단비
1,000
7,6806,2908,4008,84010,5808,0706,500
상해수술비
10
7256776595741,1691,153688
질병수술비
10
4,4784,0592,3172,2225,1143,3163,549
간병인입원생활비
(요양병원제외,180일한도)
1
2,0401,7881,4041,7822,1991,7581,753
간병인입원생활비
(요양병원,180일한도)
3
9,4628,2966,99910,31717,5029,93910,134
간병인입원생활비
(간호간병통합서비스,180일한도)
1
1,0959591,4628671,293962690
입원생활비(1일이상180일한도)
1
11,45310,141
2,2762,1304,5452,8322,257
1
14,33811,90414,90512,5439,077
합계
81,83370,90679,84185,926108,15182,44374,448
순위
4136752
7위대비
34.5% 저렴

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보
가입
금액
한화손보
A사B사C사D사E사
일반고/당
순환계주요치료비
1,000
52,16345,90847,68637,96050,52037,830
하이클래스II
1,000
15,31013,83011,9687,76013,850
암(4대유사암제외)진단비
1,000
38,64032,86034,58037,81036,04033,77037,480
4대유사암진단비
200
9787745309401,1346001,020
뇌혈관질환진단비
1,000
30,86025,57029,21030,28036,88032,32026,000
허혈성심장질환진단비
1,000
22,54017,87019,58014,64024,37018,12015,500
상해수술비
10
655597603562984491743
질병수술비
10
5,4544,7742,4413,1125,8223,7504,757
간병인입원생활비
(요양병원제외,180일한도)
1
2,0501,7541,2702,1322,1391,7092,062
간병인입원생활비
(요양병원,180일한도)
3
8,6617,4136,18611,84116,60810,14011,949
간병인입원생활비
(간호간병통합서비스,180일한도)
1
1,1649961,7541,0981,298973869
입원생활비(1일이상180일한도)
1
11,1479,540
1,4401,6552,7532,0181,949
1
11,80913,51515,67013,05010,729
합계
122,149102,148109,403117,585143,698116,941113,058
순위
6124753
7위대비
28.9% 저렴

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보
가입
금액
한화손보
A사B사C사D사E사
일반고/당
순환계주요치료비
1,000
18,94018,56623,89318,11022,83018,680
하이클래스II
1,000
6,6706,6505,7793,2204,790
암(4대유사암제외)진단비
1,000
17,50015,67014,94015,06016,09015,67016,420
4대유사암진단비
200
1,1109767289001,3267401,120
뇌혈관질환진단비
1,000
22,25019,94018,65023,55023,33020,75019,100
허혈성심장질환진단비
1,000
6,3605,6006,4507,2407,8906,7905,900
상해수술비
10
6,04595579470745936632
질병수술비
10
3,8123,7452,0161,6703,3432,6053,125
간병인입원생활비
(요양병원제외,180일한도)
1
1,7111,5261,2531,2981,4271,4631,506
간병인입원생활비
(요양병원,180일한도)
3
7,9537,0956,2737,74311,4668,3618,850
간병인입원생활비
(간호간병통합서비스,180일한도)
1
9208221,308630835801596
입원생활비(1일이상180일한도)
1
9,6288,588
1,9881,8092,5002,2711,929
1
12,8699,9799,10410,6058,447
합계
71,84864,55767,05470,34978,05670,99267,625
순위
6124753
7위대비
17.3% 저렴

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보
가입
금액
한화손보
A사B사C사D사E사
일반고/당
순환계주요치료비
1,000
44,13939,80343,10230,58039,68031,920
하이클래스II
1,000
14,73013,83011,1526,48012,900
암(4대유사암제외)진단비
1,000
34,88029,90030,91033,90030,56029,65035,580
4대유사암진단비
200
862694466800866500940
뇌혈관질환진단비
1,000
26,40022,08026,30026,88027,47026,87022,700
허혈성심장질환진단비
1,000
18,58015,23017,35012,70017,19015,38013,800
상해수술비
10
534513509506601410627
질병수술비
10
4,5024,0592,0462,3383,7192,8994,097
간병인입원생활비
(요양병원제외,180일한도)
1
1,6811,4621,0901,6561,4071,3721,749
간병인입원생활비
(요양병원,180일한도)
3
7,1196,1925,3679,77710,9958,24710,227
간병인입원생활비
(간호간병통합서비스,180일한도)
1
9578861,516858851781740
입원생활비(1일이상180일한도)
1
9,1627,969
1,1431,2851,5411401,696
1
10,24710,8859,57510,6579,751
합계
104,67788,98596,944101,585104,77598,306101,907
순위
6124735
7위대비
15.1% 저렴

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
고지유형상품명
3.1.13.1.1 간편건강보험
3.0.5
3N5 
간편건강보험
3.1.5
3.2.5
3.3.5
3.4.5
3.5.5
3.6.5
한화더경증
간편건강보험II
3.8.5
3.10.5

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
고지유형한화손보A사B사C사D사E사
3.5.5
고혈압
당뇨
고+당
XX고/당/고당XX
3.6.5당뇨XXXX
3.8.5XXXXX
3.10.5XXXXX
한화손보

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
암
38,932원
39,600원
39,770원
40,066원
45,988원
51,412원
암
28,718원
29,072원
32,020원
30,020원
35,810원
38,194원

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
암
38,150원
38,826원
38,910원
38,920원
43,832원
50,656원
암
28,718
29,072
32,020
30,020
35,810
38,194
28,708원
28,910원
29,042원
31,860원
33,942원
37,688원

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
설계유연성확보
예외질환운영
무사고전환
주의사항

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
올킬! 치료비플랜

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
검사
수술
중증
치료
약물
치료
재활
치료

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
1. 검사
2. 수술
3. 중증치료
4.약물치료5.재활치료
협심증(I20)
협심증핵심포인트

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
가입담보가입금액
주요순환계질환I특정치료비(요양병원제외,각연간1회한)3,500만원
-주요순환계질환I특정치료비(수술(혈전제거술제외)(요양병원제외,연간1회한)
1,000만원
-주요순환계질환I특정치료비(혈전제거술)(요양병원제외,연간1회한)
1,000만원
-주요순환계질환I특정치료비(혈전용해치료)(요양병원제외,연간1회한)
1,000만원
-주요순환계질환I특정치료비(중환자실치료)(요양병원제외,연간1회한)
500만원
주요순환계질환I검사및치료비2,817만원
-주요순환계질환I검사및치료비(MRI,PET)(연간1회한,급여)
5만원
-주요순환계질환I검사및치료비(CT)(연간1회한,급여)
10만원
-주요순환계질환I검사및치료비(지속적신대체요법치료(투석)(연간1회한급여)
500만원
-주요순환계질환I검사및치료비(재활치료((1일1회,연간15회한,급여)
2만원
-주요순환계질환I검사및치료비(인공호흡기치료(12시간초과)(연간1회한급여)
200만원
-주요순환계질환I검사및치료비(저체온요법치료)(연간1회한,급여)
100만원
-주요순환계질환I검사및치료비(부분체외순환치료)(연간1회한,급여)
2,000만원
주요순환계질환II특정약제치료비240만원
-주요순환계질환II특정약제치료비(항응고경구제,90일이상)(연간1회한,급여)
50만원
-주요순환계질환II특정약제치료비(항응고주사제),(연간1회한,급여)
50만원
-주요순환계질환II특정약제치료비(항혈소판경구제,아스피린,90일이상)
20만원
-주요순환계질환II특정약제치료비(항혈소판경구제,아스피린이외,90일이상)
20만원
-주요순환계질환II특정약제치료비(항혈소판주사제)(연간1회한,급여)
100만원
연령남여
10
16,213원10,315원
20
20,723원12,441원
30
27,469원15,595원
40
37,722원20,366원
50
46,363원22,872원
60
58,478원28,037원
70
67,724원33,506원
80
63,506원31,126원

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
연령남여
10
10,597원9,650원
20
13,265원11,768원
30
17,273원14,923원
40
23,422원19,782원
50
29,562원22,998원
60
32,135원29,642원
70
40,990원32,135원
80
42,412원34,702원
가입담보가입금액
주요순환계질환I검사및치료비2,817만원
-주요순환계질환I검사및치료비(MRI,PET)(연간1회한,급여)
5만원
-주요순환계질환I검사및치료비(CT)(연간1회한,급여)
10만원
-주요순환계질환I검사및치료비(지속적신대체요법치료(투석)(연간1회한급여)
500만원
-주요순환계질환I검사및치료비(재활치료((1일1회,연간15회한,급여)
2만원
-주요순환계질환I검사및치료비(인공호흡기치료(12시간초과)(연간1회한급여)
200만원
-주요순환계질환I검사및치료비(저체온요법치료)(연간1회한,급여)
100만원
-주요순환계질환I검사및치료비(부분체외순환치료)(연간1회한,급여)
2,000만원
주요순환계질환II특정약제치료비240만원
-주요순환계질환II특정약제치료비(항응고경구제,90일이상)(연간1회한,급여)
50만원
-주요순환계질환II특정약제치료비(항응고주사제),(연간1회한,급여)
50만원
-주요순환계질환II특정약제치료비(항혈소판경구제,아스피린,90일이상)
20만원
-주요순환계질환II특정약제치료비(항혈소판경구제,아스피린이외,90일이상)
20만원
-주요순환계질환II특정약제치료비(항혈소판주사제)(연간1회한,급여)
100만원
간병인사용입원생활비(요양병원,연간180일/연간180일이상)3만/3만
주요순환계질환I간병인사용입원생활비(요양병원제외,연간180일한도)5만

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보명A사가입B사가입
뇌혈관질환진단비2,000만
2,000만
(삭제)
허혈성심장질환진단비2,000만
2,000만
(삭제)
담보명가입금액
주요순환계질환I특정치료비
(요양병원제외,각연간1회한)
3,500만원
주요순환계질환I검사및치료비
2,817만원
주요순환계질환II특정약제치료비
240만원

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
구분한화A사B사
하이클래스II10년10년
하이클래스IIIxXX
한화손보
평생보장
하이클래스I
하이클래스II
하이클래스III
평생보장

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보명10-7071-80
하이클래스I암
(특정유사암포함)
진단후특정치료비
(진단후10년,연간1회한)
1천만1천만
하이클래스I암
(특정유사암포함)
항암약물치료비
(진단후10년,연간1회한)
1천만1천만
하이클래스II암
(특정유사암포함)
특정치료비
(연간1회한)
2천만1천만
하이클래스III암
(4대유사암제외)
항암방사선치료비
(연간1회한)
2천만500만
암
(특정유사암포함)
항암중입자방사선치료비
(1회한)
5천만3천만
연령남여
10
14,830원13,821원
20
19,031원17,697원
30
24,898원14,923원
40
32,663원27,207원
50
40,547원26,679원
60
51,128원26,225원
70
58,913원21,776원
80
21,776원23,243원

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-22]
올킬! 치료비
옳지! 한화손보
PLAN

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보명가입금액
하이클래스I암(특정유사암포함)진단후특정치료비
(진단후10년,연간1회한)
1천만원
하이클래스I암(특정유사암포함)항암약물치료비
(진단후10년,연간1회한)
1천만원
하이클래스II암(특정유사암포함)특정치료비
(연간1회한)
2천만원
하이클래스III암(4대유사암제외)항암방사선치료비
(연간1회한)
2천만원
암(특정유사암포함)항암중입자방사선치료비
(1회한)
5천만원
주요순환계질환I특정치료비
(요양병원제외,각연간1회한)
7천만원
주요순환계질환I검사및치료비2,817만원
주요순환계질환II특정약제치료비260만원
유방암(수용체타입)진단비각2천만원
유방암표적항암약물허가치료비
(1회한)
2천만원
유방암예후예측검사비
(특정유전자검사, 1회한)
3백만원
보험료납입면제대상보장
(6대사유)
가입
보장보험료50%납입지원II
(4대유사암)
가입
보험료납입유예특별약관가입
여성건강체6형
15세20세
30세
40세
44,779원
36,456원
23,952원27,621원
15세
20세
33,536원38,717원
30세
40세
51,367원
64,490원
여성건강체1형
◦한화시그니처여성건강보험, 납입면제강화형,  납입후50%해약환급금지급형, 20년납100세만기
◦상해사망5,000만, 상해/질병중환자실입원비각각20만

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보명가입금액
하이클래스I암(특정유사암포함)진단후특정치료비
(진단후10년,연간1회한)
1천만원
하이클래스I암(특정유사암포함)항암약물치료비
(진단후10년,연간1회한)
1천만원
하이클래스II암(특정유사암포함)특정치료비
(연간1회한)
2천만원
하이클래스III암(4대유사암제외)항암방사선치료비
(연간1회한)
2천만원
암(특정유사암포함)항암중입자방사선치료비
(1회한)
5천만원
주요순환계질환I특정치료비
(요양병원제외,각연간1회한)
7천만원
주요순환계질환I검사및치료비2,817만원
주요순환계질환II특정약제치료비260만원
MZ건강체6형
15세20세
30세
40세
15세
20세
30세
40세
MZ건강체1형
보험료납입면제대상보장(9대사유)가입
보장보험료50%납입지원II(4대유사암)가입
보장보험료납입지원(5대골절진단)가입
32,302원
37,078원
67,309원
43,081원49,519원
49,733원
66,890원
92,084원
◦한화더건강한1040종합보험,  납입후50%해약환급금지급형, 20년납100세만기
◦상해후유장해(3-100%) 10만, 상해중환자실입원비25만

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
담보명가입금액
하이클래스I암(특정유사암포함)진단후특정치료비
(진단후10년,연간1회한)
1천만원
하이클래스I암(특정유사암포함)항암약물치료비
(진단후10년,연간1회한)
1천만원
하이클래스II암(특정유사암포함)특정치료비
(연간1회한)
2천만원
하이클래스III암(4대유사암제외)항암방사선치료비
(연간1회한)
2천만원
암(특정유사암포함)항암중입자방사선치료비
(1회한)
5천만원
주요순환계질환I특정치료비
(요양병원제외,각연간1회한)
7천만원
주요순환계질환I검사및치료비2,817만원
주요순환계질환II특정약제치료비260만원
여성간편체4형
30세40세
50세
60세
77,228원
67,665원
45,587원57,753원
30세
40세
46,674원59,147원
50세
60세
69,461원
79,554원
여성간편체1형
옳지! 추가할인
알릴
사항
3.10.5
간편고지
고혈압
고지
당뇨
고지
고혈압+당뇨
고지
타겟투약+경증
당뇨투약
+경증
고혈압/고지
혈투약
+ 경증
투약없는
경증고객
◦한화더경증간편건강보험,납입후50%해약환급금지급형, 20년납100세만기
◦상해80%이상후유장해, 보험료납입면제대상보장(4대사유) 10만,상해중환자실입원비25만

교육용_배포금지
※본자료는현장의이해를돕기위해제작된사내교육용자료로서, 고객에게제공및배포할수없습니다. [GA영업교육파트2508-23]
9월최종정리
9월보험료역대급경쟁력!
한화더경증간편건강보험II 출시
고/당추가고지형으로간편시장평정
3대치료비한화로옳지! 
올킬! 치료비플랜', 36, 14361, 399, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828551882_0a7181aca424.pdf', '1778828551882_0a7181aca424.pdf', '한화손보', NULL, 2025, 9, '소식지', '2025년 9월 한화손보 소식지', '판매인교육용 l 배포금지
소식지 
2025.09
더경증간편건강보험II
최대 
10.7
%
 인하
 
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]  
    확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
신상품 
난임진단/난임치료/출산/제왕절개/납입면제
최대
간.병.인 
최대
 
20만원
 보장
*355 比 할인율 (1형, 355간편고지, 상해급수 1급) 
   20년납 100세만기, 1종 간편고지, 무해지형,  50세 남자 1급
   암(4대유사암제외)진단비/뇌혈관질환진단비/허혈성심장질환진단비 각 1천만원, 
    4대유사암진단비 200만원,  상해/질병수술비 각 10만원, 입원생활비(연간180일한도) 1만원, 
   암(4대유사암제외)항암방사선/약물치료비(1회한) 각 1천만원 가입기준
간병인사용입원생활비(요양병원제외,연간180일한도) 15만원, 
간병인사용입원생활비(상급종합병원,연간180일한도) 5만원  
순.통.치 
1억원
 보장
매년 X 만기
* 주요순환계질환I특정치료비(요양병원제외,각연간1회한), 주요순환계질환I검사및치료비, 
    주요순환계질환II특정약제치료비 최대가입금액 설계기준
 
매년 X 만기
하이클래스 
7천만원
 보장
*하이클래스II암(4대유사암포함)특정치료비(연간1회한)3천만원, 프리미엄플랜 限
*하이클래스III암(4대유사암제외)항암방사선치료비/ 항암약물치료비(연간1회한) 각 2천만원
*시그니처여성건강보험 3.0, 1,2종 납입면제 강화형 限, 갱신특약, 보장보험료50%납입지원II(4대유사암)특약, 독립특별약관 제외
난임진단비 최대 100만원, 난임치료비 최대 400만원, 난임치료후출산 최대 400만원, 출산지원금 최대 900만원, 제왕절개수술및흉터 
합 100만원, 출산후1년납입면제 시, 年보장보험료 100만원 가정, 출산 후 1년 납입면제 적용 시 

판매인교육용 l 배포금지
2  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]          확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
※ 피보험자의  직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
3
.
10
.
5
고혈압, 당뇨 추가고지
라인업 완성
3
.
6
.
5
 
3
.
10
.
5
 
3
.
8
.
5
 
고혈압, 당뇨
 추가고지
 
더경증간편보험더경증간편보험IIII
여 성 남 성 
최대
 
2천만원
난임진단비 
최대
 
100만원
난임치료비
최대
 
400만원
출산하면출산하면
* 미혼자용 기준
* 1,2종 납입면제 강화형 
限
, 갱신특약, 보장보험료50%납입지원II(4대유사암)특약, 독립특별약관 제외
*  한화 시그니처3.0 여성 건강보험 2504
출산 후 1년 
납입면제 
제왕절개수술 및 흉터  
최대
 
100만원
출산지원금  
최대
 
900만원
*  
年
 보장보험료 100만원 가정
* 제왕절개수술비(수술1회당) 50만원
* 제왕절개수술후비대성흉터(켈로이드포함)진단비 50만원
* 첫번째 출산 100만원, 두번째 출산 300만원, 
     세번째 출산 500만원
난임치료후출산 
최대
 
400만원
* 난임치료후산후관리지원금(1회한, 기혼자용)
신상품
보험료 
최대 
32% 저렴
진단비 
33대치료비대치료비
치료비 
한화
 
한화
 
한화
 
31
,
776
원 
56
,
451
원 
16
,
220
원 
*  한화 시그니처 여성 건강보험3.0 2504, 납입면제형, 납입후50%해약환급금지급형, 100세만기 20년납, 1형(일반고지형), 40세, 1급/ 타사 종합형, 해약환급금미지급형 
外
 동일, 기본담보 제외 설계
* 진단비: 암(4대유사암제외)진단비/뇌혈관질환진단비/허혈성심장질환진단비/뇌졸중진단비/급성심근경색증진단비 각 1천만원, 4대유사암진단비 2백만원
* 수술비: 상해/질병수술비 각 10만원, 암(4대유사암제외)수술비II(수술1회당) /뇌혈관질환수술비(수술1회당)/허혈성심장질환수술비(수술1회당) 각 1천만원, 4대유사암수술비(수술1회당) 2백만원
* 치료비: 하이클래스II암(특정유사암포함)특정치료비(연간1회한) 1천만원, 주요순환계질환I특정치료비(요양병원제외,각연간1회한) 세부담보별 각 1천만원   
* A사보험료: 8월 25일 A사 가격공시실 참고 
A
사
 
42
,
098
원
 
2525
%%
저렴저렴
  
A
사
 
69
,
320
원
 
1919
%%
저렴저렴
  
A
사
 
23
,
878
원
 
3232
%%
저렴저렴
  
진단비•수술비 
한화 
9
월   영업이슈

판매인교육용 l 배포금지
 ※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]         확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
    
3
※ 피보험자의  직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
프리미엄플랜
2  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]          확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
하이클래스하이클래스
3천만원 
만기보장 하이클래스 
2천만원
3천만원
 
당사누적 예외
* 하이클래스II암(4대유사암포함)특정치료비(연간1회한)
* 50세 이하 적용
보험료 
최대 
32% 저렴
프리미엄플랜
질병 1-5종 질병 1-5종 
수술 
1회당 
50만원
1종 
20만원
2종 
30만원
50만원
 
* 51~80세 적용
* 질병1-5종수술비IV(수술1회당) 1종, 2종  
1종2종
프리미엄플랜
업계누적 예외
3대 진단비 3대 진단비 
암
/
뇌
/
허 
진단비
 
1천만원 
당사 및 업계누적 예외
한화 시그니처 여성 건강보험 3.0 2504 4종
한화 더 건강한 한아름종합보험 2504 3,4종
한화 3N5 더 간편건강보험(355)1종
한화 더 경증간편건강보험II(세만기형) 1종
*필수가입조건: 상해사망 2억원 + 질병사망 5천만원 또는 상해중환자실입원비 100만원 + 질병중환자실입원비 50만원, 최저보험료 5만원
*프리미엄플랜 限
한화 
9
월   영업이슈

재활치료
 2만원
 2천만원 500만원
부분체외순환
(에크모)
지속적신대체요법
(투석)
MRI/PET
 5만원
CT
 10만원
인공호흡기
(12시간초과)
 200만원
저체온요법
 100만원
급여검사 및 치료 급여검사 및 치료   2,8172,817만원 만원 보장보장
매년
 X 
만기
판매인교육용 l 배포금지
순.통.치
4  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]          확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
※ 피보험자의  직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
* 주요순환계질환I특정치료비(요양병원제외,각연간1회한), 주요순환계질환I검사및치료비, 주요순환계질환II특정약제치료비
순환계
치료비
각각  선택가능
수술
(혈전제거술제외)
 2천만원
중환자실치료
 1천만원
혈전용해
 2천만원
혈전제거술
 2천만원
일반치료일반치료  7천만원 7천만원 보장보장
매년
 X 
만기
항혈소판주사제
100만원
항응고주사제
50만원
50만원
항응고경구제
90일이상
40만원20만원
항혈소판경구제,
아스피린 이외,
90일이상
항혈소판경구제,
아스피린, 
90일이상
급여약물치료급여약물치료  260만원 260만원 보장보장
매년
 X 
만기
1억
최대
보장
한화 3N5 더 간편건강보험(세만기형)
한화 더 경증간편건강보험II(세만기형)
한화 시그니처 여성 건강보험 3.0 2504
한화 시그니처 여성 3N5간편건강보험 3.0 2504
한화 더 건강한 한아름종합보험 2504 
한화 더건강한 1040 종합보험 2508

※ 피보험자의  직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
 ※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]          확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
    
5
판매인교육용 l 배포금지
4  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]          확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
순환계
치료비
순환계약물치료비 매년 매년 
260260
만원만원 보장
약물치료비 운영여부
약제비
한화
A사B사C사D사
항혈소판주사제
최대
 
100만원
XXXX
항응고주사제
최대
 
50만원
XXXX
항응고경구제
최대
 
50만원
XXXX
항혈소판경구제
(아스피린 이외)
최대
 
40만원
XXXX
항혈소판경구제
(아스피린)
최대
 
20만원
XXXX
 연도별 심부전 환자수 추이 
228228,,915915
2020202020212021202220222023202320242024
239239,,682682
245245,,097097
256256,,953953
257257,,575575
(보건의료빅테이터개방시스템, 2025.08.16 기준)
심부전 환자 
4분의 1 심방세동 동반
심방세동 환자 77.5%  
항응고제 복용
(출처: 대한부정맥학회, 대한심장학회지 2022)
평생권고
담보
없음
*25년 8월 25일 기준 각사 상품공시실 참고

간편 간편 
최대최대
  10.7%10.7% 저렴 저렴
판매인교육용 l 배포금지판매인교육용 l 배포금지
6  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]            확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
※ 피보험자의  직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
더 경증 간편
건강보험II
간편보험 라인업 완성
123456  8  10
5   ~10  까지 고혈압, 당뇨 추가고지 탑재
고혈압고지
당뇨고지
고혈압당뇨고지
3
.
5
.
5
3
.
6
.
5
3
.
8
.
5
3
.
10
.
5
*355 比 할인율 (1형, 355간편고지, 상해급수 1급)
    20년납 100세만기, 1종 간편고지, 무해지형,  50세 남자 1급
    암(4대유사암제외)진단비/뇌혈관질환진단비/허혈성심장질환진단비 각 1천만원, 4대유사암진단비 200만원,  상해/질병수술비 각 10만원, 
    입원생활비(연간180일한도) 1만원, 암(4대유사암제외)항암방사선/약물치료비(1회한) 각 1천만원 가입기준
3.6.3.6.
55
 ~  ~ 
3.10.53.10.5
까지까지
무사고무사고
할인할인
 가능 가능
4.7% 저렴4.7% 저렴
7.9% 저렴7.9% 저렴
10.7% 저렴10.7% 저렴
33N55
초경증

3
대주요치료비  모두 탑재 
판매인교육용 l 배포금지
※ 피보험자의  직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
판매인교육용 l 배포금지
 ※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]          확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
    
7
암
(4대유사암제외)
특정치료비
(연간1회한) 
주요
순환계질환I
특정치료비
(요양병원제외, 각 연간1회한)
하이클래스 II
암
(특정유사암포함)
특정치료비
(연간1회한)
주요
순환계질환I
검사및치료비
중입자방사선
주요
순환계질환II
특정약제치료비
6  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]            확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
더 경증 간편
건강보험II
갱신형담보
탑재!
*암(특정유사암포함)항암중입자방사선치료비(1회한)
담보담보
이슈이슈
초경증 추가고지 운영현황
추가고지
한화
A사B사C사D사E사
고혈압 
○○
XXXXX
당뇨
○○
○XXXX
고혈압 및
 당뇨
○○
XXXXX
*25년 8월 25일 기준 각사 상품공시실 참고

판매인교육용 l 배포금지
8  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]             확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
※ 피보험자의  직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
하이클래스
 
최대 
7천7천
만원
 
암
하이클래스 하이클래스 
II
녹 및 부식
78%
 저렴
 
암주요치료비比
(10년)
녹 및 부식
최대  
3천 
만원
 
수술, 항암치료
*프리미엄플랜 限
*하이클래스I암(특정유사암포함)진단후특정치료비(진단후10년,연간1회한)
*하이클래스I암(특정유사암포함)항암약물치료비(진단후10년,연간1회한)
하이클래스 하이클래스 
IIIIII
녹 및 부식
해외치료 
보장
녹 및 부식
최대  
2천
만원
매년 X 만기
방사선약물
+
*하이클래스III암(4대유사암제외)항암방사선치료비(연간1회한)
*하이클래스III암(4대유사암제외)항암약물치료비(연간1회한)
* 암(4대유사암제외)진단후특정치료비(진단후10년,연간1회한)
*  한화 시그니처 여성 건강보험3.0, 납입면제형, 납입후50%해약환급금지급형, 
    100세만기 20년납, 1형(일반고지형), 1급 기준
하이클래스 하이클래스 
IIII
녹 및 부식
80%
 저렴
  
암주요치료비比
(연간1회한)
녹 및 부식
최대  
3천
만원
  
매년 X 만기
*하이클래스II암(특정유사암포함)특정치료비(연간1회한)
* 암(4대유사암제외)특정치료비(연간1회한)
*한화 시그니처 여성 건강보험3.0, 납입면제형, 납입후50%해약환급금지급형, 
    100세만기 20년납, 1형(일반고지형), 1급 기준
중입자 중입자 
녹 및 부식
상담서비스
중입자암치료
(항공, 숙박, 병원동행, 통역)
*최저보험료 5만원, 가입 3개월 이후 신청 가능
한화 시그니처 여성 건강보험 3.0 2504 4종
한화 더 건강한 한아름종합보험 2504 3,4종
한화 3N5 더 간편건강보험(355)1종
한화 더 경증간편건강보험II(세만기형)1종
녹 및 부식
최대  
5천 
만원
 
연계X, 해외치료 ○

8  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]             확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
판매인교육용 l 배포금지
※ 피보험자의  직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
 ※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]          확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
   
9
ݺࠁ׸оੑӘঘ 
하이클래스I암
(특정유사암포함)
진단후특정치료비
 (진단후10년,연간1회한)
1천만원
하이클래스I암
(특정유사암포함)
항암약물치료비
(진단후10년,연간1회한)
1천만원
하이클래스II암
(특정유사암포함)
특정치료비
(연간1회한)
2천만원
하이클래스III암
(4대유사암제외)
항암방사선치료비
(연간1회한)
2천만원
암
(특정유사암포함)
항암중입자방사선치료비
(1회한)
5천만원
암
*한화 시그니처 여성 건강보험3.0, 올인원플랜, 납입면제형, 납입후50%해약환급금지급형, 100세만기 20년납, 6형, 1급, 상해사망 5천만원, 상해/질병 중환자실입원비(1일이상10일한도) 각 20만원
*한화 더건강한 1040 종합보험, 올인원플랜, 납입후50%해약환급금지급형, 100세만기 20년납, 6형, 1급, 상해후유장해(3-100%) 100만원, 상해중환자실입원비(1일이상10일한도) 25만원
담보명가입금액 
주요순환계질환I특정치료비 
 (요양병원제외,각연간1회한)
7천만원
주요순환계질환I
검사및치료비
2,817만원
주요순환계질환II
특정약제치료비
260만원
순환계
        담보명가입금액 
유방암
(수용체타입)
진단비
각 2천만원
유방암표적항암
약물허가치료비
(1회한)
2천만원
유방암예후예측검사비
(특정유전자검사, 1회한)
3백만원
보험료납입면제대상보장
(3대사유)
가입
보장보험료50%납입지원II
(4대유사암)
가입
보험료납입유예특별약관
가입
        담보명가입금액 
보험료납입면제대상보장
(9대사유)
10만원
보장보험료50%납입지원II
(4대유사암)
가입
보장보험료납입지원
(5대골절진단)
가입
여성
특화
 MZ
특화
30세
 여성
40세
 여성
36,456원44,779원
30세
 남성
40세
 남성
49,733원67,309원
올
킬!
 치
료비
 플랜
옳지!옳지!

판매인교육용 l 배포금지판매인교육용 l 배포금지
10  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]             확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
※ 피보험자의  직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
변호사 선임비용
*12대중과실 중 무면허운전, 음주ᆞ약물 운전의 경우에는 보상하지 않음
* 자동차사고변호사선임비용V(경찰조사포함)(실손, 운전자용, 비탑승중포함) 5천만원 가입 시
사망
12대중과실
(1~3급)
12대중과실
(4~7급)
12대중과실
(8~14급)
5천만5천만3천만1천만
자동차사고부상발생금 11급 
최대 
100100만원만원
뇌진탕손가락 골절코뼈골절
*자동차사고부상발생금II(11급) 최대 100만원 가입  넘버원프리패스플랜의 경우 60세까지 적용
   상해고보장플랜의 경우 70세까지 적용
한화
가정생활종합보험(주택)
성공하는 
Owner재산종합보험(일반)
 급배수시설누출손해
화재 주변업종 관계없이 영위업종 요율 적용 
운전자
재물
비탑승중 사고보장
1개월 내 고지 넘버원 프리패스 플랜 
건축연한
30년 
內
* 아파트 기준
최대 
500만원
한도
* 건축연한/주택업종별 한도상이
영위업종 요율 적용!
주변업종 
관계없이 가입
가입
할때
다른 업종 들어와도
배서 X 추징 X
가입
후에
1. 주·정차를 하고 운전석을 벗어나자마자 차량이 움직이면서 발생한 사고
2. 주·정차 후 하차하기 위해서 개문 중 타 차량 혹은 타인을 충격한 사고
3. 도로에 주·정차한 직후 주행하는 타 차량과의 충격으로 발생한 사고
예시1예시2예시3
언덕 주정차차문 충돌도로 주정차
대인 형사합의변호사 선임비용대인벌금차량번호 등록
최대
 
2억원
최대
 
5천만원
최대
 
3천만원
불필요
※ 스쿨존 사고 시, 그 외 2천만원

※ 피보험자의  직종, 직무, 과거상병 등 기타사항으로 인하여 보험가입금액이 제한되거나 인수가 불가능할 수 있습니다. 
판매인교육용 l 배포금지
 ※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]          확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
    
11
톡!톡!
톡!톡!
보험상품 판매절차
완전판매모니터링(고령자 및 미성년자) 유의사항
유의사항 
유의사항 
고령자와 미성년자의 완전판매 모니터링~!
끝까지 완료될 수 있도록 유의사항 체크해볼까요?
* 모니터링 발신번호 1566-8000
* 모니터링 발신번호 1670-1822
* 미성년자/법정대리인 등록(CUSD030) 법정대리인 : 대표여부 "Y"선택자 
10  
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]             확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
모니터링에 대해 사전에 충분히 안내 후 진행 
· 보이스 피싱으로 알고 사실과 다르게 답변 
· 가입 후 시간 경과로 상품 내용에 대해 기억 희미해 짐 
· 상품 내용을 잘 이해하지 못 함 
콜 예약시 전산에 등록 된 법정대리인 정보 입력 후 예약 진행  
모니터링 발신 번호 1566-8000(02-1566-8000)
사전 안내 
必
 (스팸 등록 시 해제 후 예약 진행)
청약서 상 자필서명 한 법정대리인과
미성년자/법정대리인 등록(CUSD030)한 정보 일치
(단, 법정대리인이 자필서명 한 경우에 한함)
모니터링 진행 시 질문에 대한 "답" 을 대신 알려주는 경우
완전판매 인정 불가(질문은 설명 가능)
미성년자/법정대리인 등록(CUSD030)에
법정대리인 연락처 등록 여부 확인 
必
만 65세 이상 계약자 
限 
고령자 가족조력제도 활용 
모집자가 법정대리인인 경우 모니터링 대상
(모니터링 센터(1670-1882) 1번 직접 연결 불가, 2번 예약은 가능)
구 분 
모니터링 방법
설명
유선셀프서면 
고령자
(만 65세 이상)
O△△
· 서면확인서 변경 가능 조건
1) 유선 진행 중 청력 문제로 잘 안들리거나,
질문에 대해 이해가 어려워 소통 불가 판단
2) 아웃콜 6회 미연결로 "아웃콜종결" 된 경우
상기 1),2)외 서면확인서 변경 불가함 
만  65세 이상 계약자 &
고령자 가족조력제도 신청자 
※ 업무알림 25.3.31 일자
"고령자 가족조력제도 시행 안내" 참조 
유선모니터링 시
소통 불가 판단 시 가능 
구 분 
법정대리인  모니터링 방법 
설명
유선셀프서면 
미성년자
(만 19세 미만)
OX△
· 계약자와 미성년자/법정대리인 등록 된 대표 법정대리인 정보 일치 시
→피보험자 모니터링 비대상
(단, 대표 법정대리인이 모집인인 경우모니터링 대상임(유선만 가능))
유선모니터링 시 
소통 불가 판단시 (외국인 등)

판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지판매인교육용 l 배포금지
※ 본 자료는 교육용으로 온라인 매체(SNS 등)를 포함하여 고객 설명, 광고자료로 활용 행위는 법으로 금지됩니다. [판매인 교육용/배포금지]     확인필-제2025-GA영업교육-소식지03776E-전사(25.08.27~26.08.26)
3대 치료비 상품별 보험료 
*  한화 건강쑥쑥 어린이보험, 납입후50%해약환급금지급형, 100세만기 20년납, 상해후유장해(3-100%) 100만원, 보험료납입면제대상보장(10대사유) 10만원,  경증/중증/중등증 순환계질환특정치료비(요양병원제외,연간1회한)각 1/2/1천만원, 
    하이클래스II암(특정유사암포함)특정치료비(연간1회한) 2천만원, 하이클래스III암(4대유사암제외)항암방사선치료비(연간1회한) 2천만원
*  한화 더건강한 1040 종합보험, 납입후50%해약환급금지급형, 100세만기 20년납, 1형(일반고지형), 1급, 상해후유장해(3-100%) 5천만원, 상해/질병 중환자실입원비(1일이상10일한도) 각 20만원, 보험료납입면제대상보장(9대사유) 10만원
*  한화 시그니처 여성 건강보험3.0, 납입면제형, 납입후50%해약환급금지급형, 100세만기 20년납, 1형(일반고지형), 1급, 상해사망 5천만원, 상해/질병 중환자실입원비(1일이상10일한도) 각 20만원, 보험료납입면제대상보장(3대사유) 10만원
*  한화 더건강한 한아름종합보험2504, 납입면제형, 납입후50%해약환급금지급형, 100세만기 20년납, 1형(일반고지형), 1급, 상해사망 5천만원, 보험료납입면제대상보장(8대사유) 10만원
*  한화 더 경증 간편건강보험II, 납입후50%해약환급금지급형, 간편고지형, 100세만기 20년납, 1형, 상해80%이상후유장해 100만원, 보험료납입면제대상보장(4대사유) 10만원, 상해중환자실입원비(1일이상10일한도) 25만원, 
     하이클래스III암(4대유사암제외)항암방사선치료비(연간1회한)70세 최대가입금액, 주요순환계질환II특정약제치료비 70세 최대가입금액, 그 외 연령 담보 아래와 동일
* 담보구성: 하이클래스II암(특정유사암포함)특정치료비(연간1회한), 하이클래스III암(4대유사암제외)항암방사선치료비(연간1회한)  각 2천만원, 주요순환계질환I특정치료비(요양병원제외,각연간1회한) 3,500만원, 
    주요순환계질환I검사및치료비 2,817만원, 주요순환계질환II특정약제치료비 240만원 
* 최저보장보험료 2만원
하이클래스II하이클래스III순환계주요치료비
상품명연령여성남성 
건강쑥쑥
어린이보험
0세8,640원12,891원
5세9,611원14,625원
더건강한
1040
10세18,371원25,380원
20세22,915원32,804원
30세29,132원
43,293원
40세36,724원58,020원
시그니처
여성건강보험
3.0
20세21,063원-
30세26,687원-
40세33,291원-
50세38,264원-
더건강한
한아름
종합보험
20세19,897원31,573원
30세25,451원41,240원
40세31,966원54,613원
50세36,936원71,121원
더경증간편
건강보험II
50세43,096원78,496원
60세48,794원98,410원
70세45,097원100,183원', 12, 12839, 1070, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828553704_0eba212a0798.pdf', '1778828553704_0eba212a0798.pdf', '현대해상', NULL, 2025, 9, '소식지', '2025년 9월 현대해상 소식지', '구
슬이 서 말이라도 꿰어야 보배
월
구
슬이 서 말이라도 꿰어야 보배
월
상품상품
인수
인수제도제도
◆ 2대 치료
       : 최대 보장범위
         (심뇌 > 순환계 > 허혈심장)
◆ 암 치료
       : 치료할때마다 따박따박~
         (치료당)
◆ 무사고 운전자
       : 최대 23% 할인! (운전자보험)
◆ (경증)유병자
     표준체실손 가입!
        (간편종합+표준체실손)
◆ 2Q-PASS
   - 고지의무 위반없는
      2Q-PASS
   - 고객 3명중 2명은
      2Q-PASS
납입지원
100%
(퍼펙트 심뇌수술)
평생 먹는
약제비 보장
(심뇌약제치료)
어른이
I49납면
뇌혈관진단
경증/중증
각각 보장
암/뇌/심
3년만 지나면
OK~


	
 ­
	 ­­
��
��
년
월
[AM2508-01]

9월 판매포인트9월 판매포인트
암주요치료 선택가이드
① 병원구분
② 추가보장
(치료당)
일반병원 > 종합병원
치료할때마다 따박따박 1백만씩!
중증간편 선택가이드
① 중대질환
② 입원/수술
5년은 지나야? → 현대는 3~4년만 지나면
                               → 내삶엔(3.3.3.3, 3.4.4.4)
1~2
년만 지나면!! → O2간편보험(3.1.5, 3.2.5)
간편 2Q-PASS
① 업무편의
② 걱정해소
N년내 입원/수술 묻지 않아요!
(3개월내 치료력, N년내 중대질병만 질문)
묻지않았으니  
▶ 고지의무 위반 NO!
심뇌주요치료 선택가이드
① 보장범위
② 치료구분
③ 보장금액
[주요치료비] (현대) 심뇌 > 순환계 > 허혈심/뇌
[혈전용해/제거] (현대) 
심/뇌/순환계 > (타사)심/뇌
심뇌 구분 VS 심뇌 합산
주요치료 + 혈전용해 + 혈전제거 = 합산 
3억 5천만
→ 환자수 2배 차이


	
 ­
	 ­­
[AM2508-01]







































































­¡¢£¤¥¦§ ̈©ª
­«¦§ ̈©ª
¦§ ̈©¬® ̄
¦§ ̈©°±²³ ́μ
¦§ ̈©°¢¶·³ ́μ
¦§ ̈©° ̧¹³ ́μ
º³» ́μ
¼¦§ ̈©­ ́μ
½¾
¥°¿ÀÁ¾
ÂÃ¿ÀÁ¾
¥°¿ÀÁ¾ÂÄÅÆÇÈ ̄¾
¼¥°ÉÊ­ ́μ
Ë°ÉÊ­ ̄
ÌÁ
¼Ì°­ ́μ
ÌÊÍ¼ ́μ
¥°­»Î
­»Í¼ ́μ
ÏÐÑ¦Ò ́μ¡ÓÍ­»Î
¥°Ô¥°»Î
Õ¦§ ̈©°±²³­Ö
Õ¦§ ̈©°¢¶·³­Ö
Õ¦§ ̈©° ̧¹³­Ö
Ì¶·³­Ö
×ØÙ³»Í»Î
ÏÐÑ¦Ò ́μ¡ÓÍ»Î­³»­Ö
¥°¿Î
ÏÐÑ¦Ò ́μ¡ÓÍ¿Î
¿ ̄¾
ÏÐÑ¦Ò ́μ¡ÓÍ¿ ̄¾
ÚÛÜÝÞßÜÝàáâ
¼®­Ö
ãäå¡°ã£­Åæàâ
ºç°è·
Ú¶¶
¼­Å·

­ ̄ÍØÙé£êÈ ̄¾
ÏÐÑ¦Ò ́μ¡ÓÍ¼­­Ö
ëì»íÊ
îíÊ
¼Õï×°ðñíÊ
îÀÁ¾
íÊÀÁ¾Ùòæóîôõ
îÀÁ¾öºæóî¶·ÍÌ÷½ø
îÀÁ¾öºæó¢î¶·ÍÌ÷½ø
¼îÊ ́μ
ÏÐÑ¦Ò ́μ¡ÓÍîÊ­Ö
îÊ ́μÍÂö¾
ù×Àú¾
¢¶·¶·¦ûÐ
¼¶·¦ûÐ
¼üýÊ ́μ
¶·Á¾Ê¾
¶·¶·Í¼­Ö
²ÊÍ ́μ
ÏÐÑ¦Ò ́μ¡ÓÍ¶·¶·²ÊÍ­Ö
Å·ÎÊÅ·Î
þ·Ê¾
¼Å·ÍÁ¾Ê¾
æÍÅ·¦
ÿ®Å·¦
¼~ÍÅ·¦
Å·Í¼­Ö
ÕÄ°}|{Î
}|}|{Í¼Õ[Î°­Ö
ÏÐÑ¦òæó\μ]^Í_`Â­Ö
ÏÐÑ¦Ò ́μ¡ÓÍ\μ]^Í¼­Öàáâ
\μ]^Í¼×ØÙÍ­Ö






































































@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
?
@
@
@
@
@
@
@
@
@
@
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
?
?
?
?
@
?
@
@
@
@
@
?
@
@
@
@
@
?
?
@
@
@
@
@
@
@
@
@
@
?
@
@
?
@
@
?
?
?
@
?
?
@
?
?
?
?
?
@
?
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
?
?
?
?
@
?
@
@
@
@
@
?
@
@
@
@
@
?
?
@
@
@
@
@
@
@
@
@
@
?
@
@
?
@
@
?
?
?
@
?
?
@
?
?
?
?
?
@
?
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
?
?
?
?
@
?
@
@
@
@
@
?
@
@
@
@
@
?
?
@
@
@
@
@
@
@
@
@
@
?
@
@
?
@
@
?
?
?
@
?
?
@
?
?
?
?
?
@
?
?
?
?
?
?
?
?
?
@
@
@
@
@
@
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
@
@
@
@
@
@
@
@
@
@
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
 ́ ̄
>=
àÊ<;:Ê</ïâ
à.â
­

­­
­






­

 ́ ̄Ù
àÝ~-Ùâ
,í_- +Í*)(ñÚ©''&%
μ
à&â
îÊ\μ] ́μ\μ] ́μ\μ] ́μ
îÊ
ÉÊ­
현대해상
A사B사C사D사

보장범위 당타사 비교
전체중 보장되는 질환 환자수 비교(고혈압/저혈압 제외)I코드I코드
현대해상
76.4%
현대해상
76.4%
(심뇌혈관질환)
(3,454,676명)
타사타사
54.5%
~75.3%
54.5%
~75.3%
(허혈심장 or 순환계)
(3,407,241명)
VV


	
 ­
	 ­­
[AM2508-01]







































































­¡¢£¤¥¦§ ̈©ª
­«¦§ ̈©ª
¦§ ̈©¬® ̄
¦§ ̈©°±²³ ́μ
¦§ ̈©°¢¶·³ ́μ
¦§ ̈©° ̧¹³ ́μ
º³» ́μ
¼¦§ ̈©­ ́μ
½¾
¥°¿ÀÁ¾
ÂÃ¿ÀÁ¾
¥°¿ÀÁ¾ÂÄÅÆÇÈ ̄¾
¼¥°ÉÊ­ ́μ
Ë°ÉÊ­ ̄
ÌÁ
¼Ì°­ ́μ
ÌÊÍ¼ ́μ
¥°­»Î
­»Í¼ ́μ
ÏÐÑ¦Ò ́μ¡ÓÍ­»Î
¥°Ô¥°»Î
Õ¦§ ̈©°±²³­Ö
Õ¦§ ̈©°¢¶·³­Ö
Õ¦§ ̈©° ̧¹³­Ö
Ì¶·³­Ö
×ØÙ³»Í»Î
ÏÐÑ¦Ò ́μ¡ÓÍ»Î­³»­Ö
¥°¿Î
ÏÐÑ¦Ò ́μ¡ÓÍ¿Î
¿ ̄¾
ÏÐÑ¦Ò ́μ¡ÓÍ¿ ̄¾
ÚÛÜÝÞßÜÝàáâ
¼®­Ö
ãäå¡°ã£­Åæàâ
ºç°è·
Ú¶¶
¼­Å·

­ ̄ÍØÙé£êÈ ̄¾
ÏÐÑ¦Ò ́μ¡ÓÍ¼­­Ö
ëì»íÊ
îíÊ
¼Õï×°ðñíÊ
îÀÁ¾
íÊÀÁ¾Ùòæóîôõ
îÀÁ¾öºæóî¶·ÍÌ÷½ø
îÀÁ¾öºæó¢î¶·ÍÌ÷½ø
¼îÊ ́μ
ÏÐÑ¦Ò ́μ¡ÓÍîÊ­Ö
îÊ ́μÍÂö¾
ù×Àú¾
¢¶·¶·¦ûÐ
¼¶·¦ûÐ
¼üýÊ ́μ
¶·Á¾Ê¾
¶·¶·Í¼­Ö
²ÊÍ ́μ
ÏÐÑ¦Ò ́μ¡ÓÍ¶·¶·²ÊÍ­Ö
Å·ÎÊÅ·Î
þ·Ê¾
¼Å·ÍÁ¾Ê¾
æÍÅ·¦
ÿ®Å·¦
¼~ÍÅ·¦
Å·Í¼­Ö
ÕÄ°}|{Î
}|}|{Í¼Õ[Î°­Ö
ÏÐÑ¦òæó\μ]^Í_`Â­Ö
ÏÐÑ¦Ò ́μ¡ÓÍ\μ]^Í¼­Öàáâ
\μ]^Í¼×ØÙÍ­Ö






































































@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
@
?
@
@
@
@
@
?
?
?
?
?
?
?
?
@
@
@
@
?
$àâ
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
@
@
@
@
?
@
@
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
@
@
@
@
?
$àâ
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
@
@
@
@
?
@
@
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
@
@
@
@
?
$àâ
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
@
@
@
@
?
@
@
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
@
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
@
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
?
 ́ ̄
>=
 ́ ̄Ù
àÝ~-Ùâ
,í_- +Í*)(ñÚ©''&%
μ
à&â
îôõÄÅ­
#\μ] ́μ"
îôõ
ÄÅÉÊ­
îôõ
ÄÅ­
îôõ
ÄÅ­
îÀÁ
¥°¿ÀÁ
현대해상
A사B사C사D사
àÊ<;:Ê</ïâ
à.â
­


­






­


보장범위 당타사 비교
전체중 보장되는 질환 환자수 비교(고혈압/저혈압 제외)I코드I코드
현대해상
96.3%96.3%
현대해상
(뇌, 심장, 순환계)
(4,357,489명)
15.0%
~39.2%
15.0%
~39.2%
타사타사
(뇌, 심장)
(1,774,001명)
VV


	
 ­
	 ­­
[AM2508-01]


퍼펙트플러스 / 간편보험 / 굿앤굿스타
수술 / 혈전용해·제거치료 / 중환자실입원 / 약제비까지~!!
심뇌혈관
주요치료비
심뇌혈관
약제치료비
순환계
혈전용해치료비
순환계
혈전제거치료비
최대 1억7천만최대 9천만최대 9천만평생 약값 보장!
수술
혈전용해치료
중환자실입원
특정중증치료
3천만
3천만
1.5천만
2천만
3천만
3천만
3천만
3천만
3천만
3천만
20만
40만
1백만
50만
50만
항혈소판[경구]
항혈소판[경구]
항혈소판[주사]
항응고제[경구]
항응고판[주사]
(아스피린)
(아스피린外)
뇌/심장
각각 지급
뇌졸중
심장질환
순환계질환
뇌졸중
심장질환
순환계질환
만기까지 매년보장!!
..
[퍼펙트 5.10.10]2대질환 판타스틱4 플랜
à!0©%&1Ë¬2æ¥â
3 Ù4567
¹Ë




¹Ë
¹Ë
¹Ë
8
8
à9îA`¹Ë45B:C-Ë8â
]à×2DâEÊä³FÀGHàÔ©IJâ
EÊä³FÀGHàÔ©IJ外â
EÊä³FAH
EK/FÀGH
EK/FAH
îôõ
ÄÅ­ ́μ
ÄÅ\μ] ́μ
îÊ ́μ
AL/`Õ
àMNO£¥â
îÊ ́μ
AL`Õ
àMNO£â
Ê2
`Õ
àMNO£â
Ê/ë
`Õ
àMNO£¥â
P
Ê2`
õμÛ58
àLQ/ïâ
ÄÅõ¾`àR¥â
îôõ
ÄÅ­ ́μ
ÄÅ\μ] ́μ
Ë
Ë
SË
Ë
Ë
¹Ë
¹Ë
¹Ë
3 Ù4567
T°°
굿앤굿
스타
신설
※ 2Q-PASSS 기준 : 퍼펙트, 스타


	
 ­
	 ­­
[AM2508-01]


퍼펙트 / 간편3.10.10 / 내삶엔(A구간) / 오투(A구간) / 골든타임
1천만
1천만
ex) 타목시펜
항암호르몬치료
암주요치료비III
· 항암호르몬치료 1백만 → 1천만
· 중환자실입원 1.5천만 → 2천만
· 암수술 3천만· 항암약물 3천만· 항암방사선 3천만
암주요치료비III 지급예시
구분
일반암
유사암
3천만
6백만
3천만
6백만
3천만
6백만
2천만
3백만
1천만
20만
1.2억
2천 120만
수술항암약물항암방사선
주요치료
중환자실
항암호르몬합계
++
++
++
++
++
++
++
++
==
==
유방암과 전립선암은 대표적인 호르몬치료 암
출처 : 보건복지부 - 암환자5년 생존율 72.9%, 전국민의 5%(259만명) 암유병자 (2024.12)
암종류
유방암
70~80%60~70%10~20%90% 이상
전립선암자궁내막암난소암
호르몬
치료 비율
­

	
 ­
	 ­­
[AM2508-01]

EU
AL`Õ
à`Vâ

퍼펙트 / 간편3.10.10 / 내삶엔(A구간) / 오투(A구간) / 골든타임
암주요치료 + 항암주요(치료당)플랜
à&1&Ë¬2æ¥â
WöU-;X;/;À
3 Ù4567
]
à×2Dâ
 Y15Z/¢×
öU/ï
öU
EUabc`
õμÛ58
EUAL`Õ
àRÈ ̄8
`VdÝÂ&â
öU
AL`Õ
àMNO£â
UAL`Õe
àöU/ï
MNO£â
EUabc`
õμÛ58
AL`
àP;f;Úgâ
AL`
àP;f;Úgâ
SË
Ë
ßSË
Ë
SË
¹Ë
Ë
ß¹Ë
¹Ë
¹Ë
T°
°
8
8
8
8
8
8
8
8
8
8
8
8
3 Ù4567
GÑ
hij
à&æâ
klàmânoà@âpqN

2억 8백만
2억 8백만
합산합산
▶ 유방암(HER2양성)진단, 선항암(TCHP) 6회 + 후항암 12회 & 항암방사선 30회 시행 
보험금 지급 예시
U
A
L
`

Õ
e
P
EUÚg
EUf
õμÛ
¼r
gEU­sSË
ÂEUs¹Ë
EUÚgs¹Ë
¹Ë
¹Ë
¹Ë
¹Ë
¹Ë
¹Ë
àMOâ
­

&Ü
Â



&Ü
¼r
,UÍ`tuvwEUabcfÉ4`xtyÀz
+


	
 ­
	 ­­
[AM2508-01]



5천만5천만
중입자
매회1백만매회1백만
항암통원비
++
1만원대 가능1만원대 가능
↓↓
3 Ù4567



¡
¢£¡
¤¥
¦§ ̈©¡ª«¬®
¢£¡¤
¦§ ̈©¡ª«¬®
 f-A/58^8V
A/外MNO
Úg-`V
GÑÕ
hij
à&æâ
N£

klàmâ
&
¬2æ¥
]Bä
T°
°
8
8
8
8
8
8

8
8
8
8
8
8


	
 ­
	 ­­
[AM2508-01]



대한민국 대표 어린이 보험
태아보험 알릴의무 변경
→ 인공수정 고지항목 삭제
다둥이 가입도 굿앤굿
쌍둥이 굿~
&
삼둥이 굿~
다둥이도 어린이종합Q
1종
표준형
- 태아 ~ 15세라면 누구나!
- 단태아, 다태아, 비태아 종형 구분없이!
- 10대 납입면제(I49포함)로 든든하게!
※ 서류 심사를 통해 담보제한이 될 수 있습니다.
2종
무해지형
3종
보험기간
연장형


	
 ­
	 ­­
[AM2508-01]


2Q-PASS
3명 중 2명은 2Q-PASS 가입 중!!
질문은 오직 2가지뿐
① 3개월/② 암, 뇌, 심, 간 중대질병
입원, 수술
고지 X
간편보험 직권해지
걱정 많으셨죠?
이제 그 고민 해결!!
입원/수술력에 대한
고지의무 위반 無
직권해지 처리 ↓
[건강한 일반인][경증질환 중장년층]
소액이고
귀찮아서
청구 안했어요!
입원/수술을
했었는데
기억이
잘 안나요.
[간편 2Q-PASS]


	
 ­
	 ­­
[AM2508-01]



[2Q-PASS] 간병인사용일당 20만원 플랜
3 Ù
LQ ̄8Í8/ï
LQ ̄8Í8
Na^ÈÓÕ©
à ̄¶; ̄¶â
LQÅ£Ú ̄8Í8/ï
Na^ÈÓÕ©
à ̄¶; ̄¶â
öU/ï
öU
T°
°
GÑ
&1Ë
hij
ÆÙ£15
à&æâ
hij
à&æâ
N£

kl

kl

&1&Ë
8
8
8
8
8
8
8
8
8
8
¹Ë
Ë

Ë
Ë

Ë

Ë
]
à×2Dâ
 Y15Z/¢×
×2; ́ ̄
N ̄58V
àâ
×2; ́ ̄
N ̄58V
àâ
EUAL`Õ
àRÈ ̄8âà`VdÝÂ&â
4567
NEW
,ÆÙ£15 Y-ý&®%, ­C-Ë8×
상급종합담보 합산 NO!
간병인 사용일당 단독 담보 20만원
1년내내~
[1-180일] 20만 + [181-365일] 20만
현대타사
20만20만10만10만


	
 ­
	 ­­
[AM2508-01]

보험료 비교 [표준체 세만기 5년고지형]
1차년도
월 보험료
당사比
구분
현대해상
[현명한납입형]
A사
[일반고지형]
B사
[일반고지형]
C사
[일반고지형]
89,210원
-
125,190원
40.3%▲
129,610원
45.3%▲
118,670원
33.0%▲


퍼펙트플러스 5년고지형 (세만기)
기존 표준체보다 약 30% 더 싸게!!
(초년도 기준)
보험료 선할인!
현대로 하면 5년간 약 150만 절약!
※ 보험료기준 : 20년납 100세만기, 무해지, 50세, 남
                           상해사망 1백만, 상해후유장해 1백만, 암/뇌/허진단 각 1천만,
                           암주요치료II 1천만/2백만, 간병인사용(상해/질병) 각 10/5/7만
기존 표준체
123,250원123,250원
89,210원89,210원
현명한납입형
[초년도 보험료 기준][초년도 보험료 기준]
30% 싸다
F% YH


	
 ­
	 ­­
[AM2508-01]



퍼펙트플러스 5년고지형 (세만기)
[현명한 납입형] 보험료 예시
(5년고지)
일반심사
[1차년도][2차년도][3차년도][4차년도][5차년도][6차년도]
가입후 1년2년3년
4년
5년
-31%-24%-17%-10%
-3%
4%
보험료 선할인!   최대 30% ↓
(초년도 기준)
가입 후 5년간 보험료 할인!
(2차년도부터 할인율 조금씩 감소)
무사고전환 할인 OK! 당일입원은 PASS!
※ 무사고조건 : (당사) 입원 2일 이상 (당일입원 가능) VS (타사) 입원 1일이상
보험료 변동 예시
μ]Â
+æö
&¬
&¬
&¬
&¬
&¬
+æà&â
+æà&â
+æà&â
+æà&â
+æà&â
hijà&æâ
ÆÙ£15à&æâ
áOÜáOÜáOÜáOÜáOÜOÜÂ
8
­©
8
8
8
8
8
8
8
8
8
8
8
8
8
8
8
8
8
8
8
8
8
8
8
8
8




#.
#.
#.
#.
#.
, YL%£ YÛ/ Y×«


	
 ­
	 ­­
[AM2508-01]



굿앤굿스타 주요 담보 신규 탑재
담보명구분
주요치료비
암주요치료비III, 항암주요치료비
(종합보험)(치료당,진단후 10년),
심뇌혈관질환주요치료비II, 전이암주요치료비
(세만기)
대장용종제거수술비, 상부소화관(위포함)용종제거수술,
12대기관양성신생물및폴립수술, 특정천공진단
근골격계신경차단술
(급여)*M코드
내측상과염(골프엘보우)/외측상과염(테니스엘보우)진단
특정복합부위통증증후군
(CRPS)진단, 중등증외상진단
상해 및 관절통증주사치료
(연간5회한,급여)
항암방사선(중입자)치료
상해질병통합수술
(종합병원)(전신마취시간당(3시간이상))
암/심뇌혈관질환 주요검사비
특정마취
(척추,정맥)치료, 특정마취합병증진단
치료비
통합수술비
특정마취
주요검사비
내시경플랜
레저활동
I49
납입면제
I49
납입면제
40세까지!40세까지!
갱신형은 40년으로 길~게!
+


	
 ­
	 ­­
[AM2508-01]


뉴하이카 운전자
가성비에 + 가성비를 더하다!
직전 3년간 무사고 고객
*직전 3년 자동차보험 가입고객 限
(기명피보험자 or 보험가입경력인정자)
할인최대 29%
*할인적용 : 비용담보, 자부상
(안전운전할인+자녀할인+당사고객할인)
안전운전자 할인 적용안전운전자 할인 적용
+
할인 구분할인 기준보장보험료 할인율비고
당사 자동차보험 가입자당사 자동차보험 첫 가입자
1년간
(초년도) 4%할인
+ 중과실·중상해 피해상담지원
(비운전중)(자녀)추가보장
*증빙서류
제출
-
만 12세 이하 자녀
또는 태아 임신중
만 12세 이하
자녀할인제도
납입기간 내 2%할인
운전자보험 주요담보 보험료 비교
3 Ù4567
×2 ­
Õ3 
×

¹Ë
¹Ë
¹Ë;SË
¹Ë
¹Ë
Ë
àËâ
_Ðæ86
õ¢AìË
agÕ
6
à¢;¢fâ
¥
¥
¥
D
Âö­2
×258V
×2Pà
		â


Ë
Ë
SË
Ë
SË
T°
­©
8888
3 Ù4567
GÑ
A사
현대해상
B사C사D사
^È×2dÝ
àÀ¾;õ¾;õ¾â
,&¥R


	
 ­
	 ­­
[AM2508-01]



대중교통 이용 할인 특약 신설
개인용 『 대중교통 이용 할인 특약 』 신설



구분
가입대상
대상수단
시행
할인율
내용
① 기명피보험자 본인명의 교통카드 기준 대중교통 이용횟수 직전 3개월
     누계 50회 이상
② 회사가 인정하는 통근버스 이용횟수 직전 3개월 누계 50회 이상
버스, 지하철, 통근버스
· 버스 : 시내버스
(간선, 지선, 광역, 순환, 심야, 맞춤), 마을버스, 농어촌버스, 한강버스
· 지하철
(전철) : 전노선(GTX 포함)
※ 비대상 : 시외, 고속, 공항버스, 택시, 기차(KTX, SRT포함), 해운, 항공기, 공공자전거
책임개시 25.09.26 이후 / 개인용 일반물건
▲9.0%
(하이카서비스 관련 특약 보험료 제외)
자동차보험 가입 설계대중교통특약 선택대중교통특약 가입
신용카드 조회
(카드번호 및 유효기간 입력)
* 이용횟수 : 최초 승차지부터 최종 하차지까지 이용시 1회(환승횟수 미포함)

	
 ­
	 ­­
[AM2508-01]', 16, 15085, 943, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-09/1778828554880_2be401caf99f.pdf', '1778828554880_2be401caf99f.pdf', '흥국화재', NULL, 2025, 9, '소식지', '2025년 9월 흥국화재 소식지', '흥국화재9월
흥국화재전략영업본부GA지원팀
본자료는판매자교육용으로,고객에게제시ᆞ교부의목적으로사용할수없으며,보험안내자료(광고,선전물등)사용을절대금지합니다.
상품판매포인트
1

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
2
담보명
현행변경
표준체/
유병자
전플랜질병수술비(All-risk)
60세이하40만
60세이하30만
더건강,
오건강,
유병자
(3.2.5 -3.10.5)
전플랜
질병수술비(4대질병제외)
61-70세이하30만
61-70세이하20만
질병수술비(6대질병제외)
61-70세이하30만
61-70세이하20만
더건강, 오건강, 
흥행파워, 유병자
전플랜질병1~5종수술비
대장용종
2종
1종
유방의비대증
3종
1종
전상품
전플랜
양성종양1~4종수술비
운영
미운영
( 판매종료)
질병수술비(6대질병제외II)
65세이하50만
65세이하30만
피부질환수술비질병수술비類누적미포함
질병수술비類누적포함
질병수술비類P/F제어
상해사망3천만연계
50% 이상가입시
40%이상가입시
가입불가
80% 이상가입시
60%이상가입시
업계누적
전플랜
(손+생보)
질병수술비가입불가
1개월내4건초과
1개월내3건초과
질병수술비+ 질병종수술비가입불가
-
3개월내4건초과
※ 질병수술비類(All-risk+N대제외+종합병원) 누적현행동일
한도
하향
9월부터변경되는U/W 내용정리-①질수類
★
여유증
2

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
담보명현행변경
운전자전플랜홀인원상해사망1억
상해사망1억
+ 최저P 2만이상
오건강전플랜항암방사선약물치료비(납기후2배)5천만3천만
오건강,
모두암.
3.6.5,
3.10.5
전플랜
만기보장형주요치료비
1천만원이상가입시
최저보험료미적용2만
상해사망기본연계미적용원복
※ 항암방사선+항암방사선(납기후2개) 합산누적금액현행동일
한도
하향
운영
종료
9월부터변경되는U/W내용정리-②그외
★
담보명현행변경
더건강, 오건강, 
흥행파워, 유병자
전플랜질병1~5종수술비
2종65세이하30만65세이하50만
3종65세이하100만65세이하200만
한도
상향
3

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
9월부터변경되는상품내용정리-①1~5종재분류
★
[ 표준약관]   질병1~5종수술분류표재분류
현행
변경(案)
■1~5종수술분류표/ 1~5종수술분류표II■1~5종수술분류표III/ 1~5종수술분류표IV
* 다빈도의1종그룹으로재분류
수술명수술종류
0. 유방의절단수술
3종
0. 후두, 흉부장기(심장제외), 복부장기(비뇨, 생식
기제외), 척추,사지관절(손가락, 발가락은제외)
2종
(신설)
(신설)
수술명수술종류
0. 유방의절단수술
3종
0. 후두, 흉부장기(심장제외), 복부장기(비뇨, 생식
기제외), 척추,사지관절(손가락, 발가락은제외)
2종
* 단, 유방의비대(한국표준질병사인분류N62)로인한
수술은1종으로분류합니다.
* 단, 대장의용종또는대장의양성신생물의내시경적
절제술은1종으로분류합니다.
현행담보명
질병1~5종수술비(동일질병당)
질병1~5종수술비III
질병1~5종수술비III(납기후2배보장)
질병1~5종수술동반입원비
질병1~5종수술동반입원비II
현행담보명
질병1~5종수술비II(동일질병당)
질병1~5종수술비IV
질병1~5종수술비IV(납기후2배보장)
질병1~5종수술동반입원비III
질병1~5종수술동반입원비IV
판매
종료
신규
판매
4

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
[ 표준약관]   예금자보호법시행령개정에따른약관변경
현행
변경(案)
제50조(예금보험에의한지급보장)
회사가파산등으로인하여보험금등을지급하지못할경우에는예금자보호법에서정하는바에따라그지급을보장합
니다.
제50조(예금보험에의한지급보장)
회사가파산등으로인하여보험금등을지급하지못할경우에는예금자보호법에서정하는바에따라그지급을보장합
니다.
* 대상상품: 전상품
장해의분류지급률(%)
생략
11) 심한간질발작이남았을때
12) 뚜렷한간질발작이남았을때
13) 약간의간질발작이남았을때
70
40
10
예금자보호제도
예금자보호제도란예금보험공사에서금융기관등으로부터미리보험료를받아적립해두었다가금융기관이경
영악화나파산등으로예금을지급할수없는경우해당금융기관을대신하여예금자에게보험금또는환급금을
예금자1인장최고5,000만원까지지급함으로써예금자를보호하는제도를말합니다.
예금자보호제도
예금자보호제도란예금보험공사에서금융기관등으로부터미리보험료를받아적립해두었다가금융기관이경
영악화나파산등으로예금을지급할수없는경우해당금융기관을대신하여예금자에게보험금또는환급금을
예금자1인장최고1억원까지지급함으로써예금자를보호하는제도를말합니다.
[ 표준약관]   계피동일계약의수익자변경시피보서면동의의무면제ᅵ장해분류표관련명칭변경(간질→뇌전증)
현행
변경(案)
제24조(계약내용의변경등)
⑤계약자가제2항에따라보험수익자를변경하고자할경우에는보험금지급사유가발생하기전에피보험자가서면
으로동의하여야합니다.
제24조(계약내용의변경등)
⑤계약자가제2항에따라보험수익자를변경하고자할경우계약자와피보험자가동일하지않을때에는보험금지급
사유가발생하기전에피보험자가서면( ┌전자서명법┘ 제2조제2호에따른전자서명이있는경우로서상법시행령
제44조의2에정하는바에따라본인확인및위조/변조방지에대한신뢰성을갖춘전자문서를포함)으로동의하여야
합니다.
【별표1】장해분류표
13. 신경계.정신행동장해
가. 장해의분류
【별표1】장해분류표
13. 신경계.정신행동장해
가. 장해의분류
장해의분류지급률(%)
생략
11) 심한뇌전증발작이남았을때
12) 뚜렷한뇌전증발작이남았을때
13) 약간의뇌전증발작이남았을때
70
40
10
9월부터변경되는상품내용정리-②약관변경
★
5

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
9월부터변경되는상품내용정리-③보장명확화
[ 표준약관]   소비자이해도제고를위한약관정비
* 대상상품: 흥행파워, 더플러스, 선넘은3대, 오건강, 3N5, 325(암), 모두암
현행
변경(案)
제2조(보험금지급에관한세부규정)
(중략)
제2조(보험금지급에관한세부규정)
(중략)
(신설)
⑥제1조(보험금의지급사유)에서정한신재진단암진단비II(기타피부암, 갑상선암및
전립선암포함, 5회한)의보험금지급횟수는이특별약관의보험기간(갱신형계약의경
우갱신계약의보험기간을포함합니다) 중에발생한보험금지급사유에따른총지급횟
수를기준으로합니다.
-신재진단암진단비II(5회한)(여성특정암포함) 갱신형담보의갱신시보장횟수명확화
많이기다리셨습니다. 흥국화재의[진짜] 9월, 개봉박두...!
9월도최강흥국화재! 신담보& 신상품보러가기!
★
6

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
담보명
뉴키즈
자녀
건강체유병자
치매간병
123치매
오건강더건강
3.0.5-3.1.53.2.5-3.10.5
1
플래티넘건강리셋월렛II
3대질병고액및중환자실치료,
특정질병수술및동반입원
○○○-○-
2
3대질병고액및중환자실치료,
특정질병수술및동반입원,상해사망
○○○-○-
3
비급여암주요치료비(전액본인부담포함, 연1회한)○○○○○-
4
암주요치료비(유사암제외/유사암)
수술비
○○○○○-
항암방사선치료비
항암약물치료비
중환자실치료비(종합병원)
5
상급종합병원
암주요치료비(유사암제외/유사암)
수술비
○○○○○-
항암방사선치료비
항암약물치료비
중환자실치료비(종합병원)
6
치매환자실종신고피해보장-----○
7
질병수술비II * 90일내10%/ 1년내50% 지급○○○○○-
8
순환계질환(특정질병제외)주요치료비
수술비(혈전제거제외)
○○○○○-
혈전제거치료비
혈전용해치료비
중환자실치료비(종합병원)
9
암진단비(유사암제외)(5회지급형)○○○○○-
신담보
9월, 업계를흔들어놓을최강신담보전격탑재~!
업계최초
만기보장
만기보장치료별보장
만기보장치료별보장
만기보장치료별보장
★
7

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
기타상품관련9월변경사항은요..!
8
★
뉴키즈자녀보험
맘편한자녀보험
보험료변경확정자녀신상품전격출시!
흥행파워
3N5 내
간병인사용일당類

[ 흥국화재전략영업본부2025. 9월상품판매포인트]
사내교육용_대고객제시절대금지_GA지원팀
9
CONTENTS
흥국화재2025년9월영업방향
업계누적無비급여10억통장!
1
2
3
4
업계누적일절안보는신담보출시! 배타적사용권9개월획득!
드디어주치킹흥국화재의치료별연4회보장주치탑재완료!
신상품< 뉴키즈자녀보험>
흥국화재치매보장강화!
업계유일치매담보<표적치매치료비> 업그레이드! 업계최초신담보도!
치료별보장주요치료비탑재!
[ 부록] 유병자라인업/ 특정11대감염병·순환계보장범위표
9월에더욱더완벽해진자녀보험신규출시! 신담보모두탑재!

[ 흥국화재전략영업본부2025. 9월상품판매포인트]
사내교육용_대고객제시절대금지_GA지원팀
10
1
업계누적無비급여10억통장!
업계누적일절안보는신담보출시! 배타적사용권9개월획득!

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
국민건강보험과실손의사각지대
11
전액본인부담금: 급여항목이지만치료비전액환자가부담
선별급여: 급여항목은아니나환자치료에도움이된다판
단되면선별해서급여로적용(본인부담50-90%)
비급여: 건강보험대상에해당되지않아전액환자가부담
[출처:국민건강보험공단]
보상한도: 연간최대5천만원(입원,통원포함)
1회당보장한도: 입원5,000만통원1회당최대20만한도
연간자기부담금한도
급여연간:200만(급여자기부담금2백만원초과시초과분전액보상
비급여연간한도無(매치료마다30% 본인부담)
건강보험산정특례보상제외실손의료비공백
부담이높은비급여! 산정특례제외! 
중입자등고액치료는통원실손20만
비급여치료는매회30%씩부담
[4세대실손]
01

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
국민건강보험과실손의사각지대
12
<기사내용中일부> 
“수억원약값감당하라고요?”...
혁신신약나와도한숨만쉬는환자들...왜
2019년희귀질환인삼중음성유방암3기진단을받고투병해왔다.
삼중음성유방암이란표적항암제가작용하는세가지수용체가모두없어치료가어려운유방암이다.
미국제약사인길리어드에서만든‘트로델비주‘는신약이있지만,
1년약값만1억5000만원에달해제대로치료받을수없었다.
그는같은병을앓고있는환후회를이끌며국회국민동의청원등을통해건강보험적용(급여화)을호소해왔지만
,치료시기를놓쳐지난해11월세상을떠났다.
매일경제25.02.19
01

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
생존률높이고효능좋은비급여치료준비잘되어있으신가요?
13
치료부위명칭금액
갑상선암
경구강로봇수술_악성
(갑상선암센터)
약1천만원
대장암
다빈치로봇수술A
(대장암센터)
약1천4백만원
유방암
다빈치로봇수술A
(유방암센터)
약6백만원
자궁난소암
다빈치로봇수술A
(자궁난소암센터)
약6백만원
폐암
다빈치로봇수술A
(폐암센터)
약8백만원
간담췌장암
다빈치로봇수술A
(간담췌암센터)
약8백만원
다빈치로봇수술
[출처:국립암센터2025]
항암방사선중입자치료
[ 치료비용] 
약4,000만원~ 5,000만원
*세브란스병원비급여진료비중
제3장영상진단및방사선치료로
-중입자(탄소이온방사선)치료(난이도I-IV)기준
[출처:세브란스병원비급여진료비2024]
01

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
14
구분키트루다옵디보티쎈트릭
대상암종자궁,흑색종간/위.폐등간세포/유방등
연간
치료비용
약7천만약6천6백만약3천8백만
구분여보이임핀지바벤시오
대상암종전이/조기유방백혈병/폐암등피부암등
연간
치료비용
약3억3천만약2억2천만약7천만
*키트루다: 200mg/1ghl, 3주간격으로1회, 총17회기준
*옵디보:240mg/1회, 2주간격으로1회, 총26회기준
*티쎈트릭:1200mg/1회,32na다1회, 총17회기준
*여보이: 체중*3mg/1회, 3주간격4번후2주간격1회총24회,200mg 기준
*임핀지:1500mg/1회,3주간격으로1회4번후4주간격1회, 총24회기준
*바벤시오:체중*10mg/`1회,2주간격으로1회, 총26회,몸무게70kg기준
표적/면역항암제
[출처:약학정보원,2025]
생존률높이고효능좋은비급여치료, 비용은준비잘되어있으신가요?
01
정말비싸도너무비싼
비급여항암치료비용!
온전히내돈으로전부
감당하긴힘든현실입니다..!

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
비급여대비!흥국화재에서해답을드립니다.
15
배타적사용권
9개월
플래티넘건강리셋월렛
[ 비급여10억통장]
업계어디에도없는
비급여치료걱정없이든든한보장
25.8.6 ~ 26.5.5
01

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
7월부터판매했던기존비급여10억통장보장은요..!
16
구분주요보장보장금액비고
암
①비급여암수술1,000만
90일면책
/
1년내50%
②비급여항암방사선치료5,000만
③비급여항암약물치료[1-3기]5,000만
④비급여항암약물치료[4기]1억
뇌심⑤비급여2대질병수술1,000만1년내50%
입원
⑥상급종합병원1인실질병입원비(1-30일)30만-
⑦상급종합병원2·3인실질병입원비(1-30일)5만-
⑧간병인사용
질병입원비
( 1-150일)
종합병원15만
7만↓
7.5만
요양병원5만-
간호간병통합서비스7만-
사망⑨상해사망한도잔여액의30%
구분주요보장보장금액비고
암
①비급여암수술1,000만
90일면책
/
1년내50%
②비급여항암방사선치료5,000만
③비급여항암약물치료[1-3기]5,000만
④비급여항암약물치료[4기]1억
뇌심⑤비급여2대질병수술1,000만1년내50%
입원
⑥상급종합병원1인실질병입원비(1-30일)30만-
⑦상급종합병원2·3인실질병입원비(1-30일)5만-
⑧간병인사용
질병입원비
( 1-150일)
종합병원15만
7만↓
7.5만
요양병원5만-
간호간병통합서비스7만-
1
2
암/뇌/심
비급여치료
입원비
간병비
암/뇌/심비급여치료
당·타사누적無
01
당사
타사
누적
無
당사
타사
누적
無

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
1세대기존판매플래티넘담보, 판매실적은?
17
01
간병인, 1~3인실입원일당기가입자가입불가허들이있음에도불구하고
Q. 흥국화재의구) 대박플랜들
출시초기실적은?
7~8월누계
2억달성
출시월실적
3X5플랜
5천만
바로보장플랜
5천만
플래티넘건강리셋월렛
7월
1억
8월
1억

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
9월, 한번더업그레이드해서신담보출시!
18
구분
보장금액비고
암
①비급여암수술(기.갑포함)회당1,000만
90일면책
/
1년내50%
②비급여항암방사선치료(연1회)5,000만
③비급여항암약물치료[1-3기](연1회)5,000만
④비급여항암약물치료[4기](연1회)1억
뇌심
⑤비급여2대질병수술(연1회)1,000만1년내50%
중환자
⑥암중환자실치료비(연1회)1,000만-
⑦2대질병중환자실치료비(연1회)1,000만-
수술
⑧상급종합병원질병수술비(수술당)50만-
⑨특정순환계질환수술비(수술당)
관혈500만
1년내50%
비관혈500만
입원
⑪질병1-5종수술동반입원비II
1종(1-2일)10만
-
2종(1-4일)10만
3종(1-6일)10만
4종(1-8일)25만
5종(1-10일)50만
사망
⑪상해사망한도잔여액의30%
3
구분보장금액비고
암
①비급여암수술(기.갑포함)회당1,000만
90일면책
/
1년내50%
②비급여항암방사선치료(연1회)5,000만
③비급여항암약물치료[1-3기](연1회)5,000만
④비급여항암약물치료[4기](연1회)1억
뇌심
⑤비급여2대질병수술(연1회)1,000만1년내50%
중환자
⑥암중환자실치료비(연1회)1,000만-
⑦2대질병중환자실치료비(연1회)1,000만-
수술
⑧상급종합병원질병수술비(수술당)50만-
⑨특정순환계질환수술비(수술당)
관혈500만
1년내50%
비관혈500만
입원⑪질병1-5종수술동반입원비II
1종(1-2일)10만
-
2종(1-4일)10만
3종(1-6일)10만
4종(1-8일)25만
5종(1-10일)50만
4
추천누적無
4
전담보
당·타사누적無
암/뇌/심
비급여치료
순환계,
상급질병수술
중환자실/
질병동반입원비
11가지보장을한가지담보에모두담았다! 
01

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
9월신담보출시기념, 추가우대!
19
01
가입연령
확대
기본연계
삭제
~65세
~70세
간편3N5
보장P 3만이하
상해사망
無연계
전상품

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
플래티넘건강리셋월렛하나로보장해결
20
구분보장금액비고
암
①비급여암수술(기.갑포함)회당1,000만
90일면책
/
1년내50%
②비급여항암방사선치료(연1회)5,000만
③비급여항암약물치료[1-3기](연1회)5,000만
④비급여항암약물치료[4기](연1회)1억
뇌심
⑤비급여2대질병수술(연1회)1,000만1년내50%
중환자
⑥암중환자실치료비(연1회)1,000만-
⑦2대질병중환자실치료비(연1회)1,000만-
수술
⑧상급종합병원질병수술비(수술당)50만-
⑨특정순환계질환수술비(수술당)
관혈500만
1년내50%
비관혈500만
입원⑪질병1-5종수술동반입원비II
1종(1-2일)10만
-
2종(1-4일)10만
3종(1-6일)10만
4종(1-8일)25만
5종(1-10일)50만
■플래티넘건강리셋월렛II (3대질병고액치료및중환자실치료,특정질병수술)
담보하나로
수술+입원
보장모두가능!
■가입: 25.8 가입→ 27.11 폐암1기진단
01
업계
당사
누적
無
로봇암수술중환자실1일입원일반병실10일입원
비급여암수술
1,000만
상급종합병원질병수술비
50만
암중환자실치료비
1,000만
질병1-5종수술동반입원비
(5종)
50만X10일=500만
1,050만1,000만500만
총2,550만

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
보장예시를통해보는플래티넘건강리셋월렛
21
01
···
27년9월
비급여항암약물
1억보장
45년9월갱신시점
1원이라도잔고가있을시
10억한도리필
잔고
8.4억
잔고
10억
27년4월
비급여항암약물
5천만보장
잔고
9.4억
27년2월
비급여암수술
1천만보장
잔고
9.9억
25년9월
플래티넘건강
리셋월렛가입
잔고
10억
※ 갱신시점
잔고가없으면, 담보소멸

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
비급여10억통장II보험료도완벽그자체!
22
구분플래티넘건강리셋월렛II(상해사망제외)보장금액비고
암
①비급여암수술(기.갑포함)1,000만
90일면책
/
1년내50%
②비급여항암방사선치료(연1회)5,000만
③비급여항암약물치료[1-3기](연1회)5,000만
④비급여항암약물치료[4기](연1회)1억
뇌심
⑤비급여2대질병수술(연1회)1,000만1년내50%
중환자
⑥암중환자실치료비(연1회)1,000만
⑦2대질병중환자실치료비(연1회)1,000만
수술
⑧상급종합병원질병수술비50만
⑨특정순환계질환수술비
관혈500만
비관혈500만
입원⑪질병1-5종수술동반입원비II
1종10만
-
2종10만
3종10만
4종25만
5종50만
유병자40세50세60세
남7,82416,41028,665
여21,60228,03830,964
■더건강(무해약50%)/ 10년고지형/ 20년납100세만기
01
건강체40세50세60세
남7,82416,41028,665
여21,60228,03830,964
■3.10.5 (무해약50%)/ 20년납100세만기
건강체도유병자도완벽한보험료!
단위: 원
회당보장
회당보장
회당보장
회당보장

[ 흥국화재전략영업본부2025. 9월상품판매포인트]
사내교육용_대고객제시절대금지_GA지원팀
23
2
드디어주치킹흥국화재의치료별연4회보장주치탑재완료!
치료별보장주요치료비탑재!

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
치료별보장!보장횟수강화!
24
암
주요치료비
비급여
암주요치료비
순환계
주요치료비
만기보장형만기보장형만기보장형
암/유사암(기.갑.제.경)암/유사암(기.갑)순환계질환(특정질병제외)
모든병원
상급종합병원
(국립암,원자력(서울/부산포함))
모든병원모든병원
수술,약물(항암호르몬포함),
방사선,중환자실
비급여암주요치료비
(전액본인부담포함)
*항암호르몬보장
수술비(혈전제거제외)
혈전제거치료비
혈전용해치료비
중환자실치료비
치료별연간1회연간1회치료별연간1회
일반암:0550/THE건강: 면책0 감액X3N5: 면책0 감액0
유사암:0550/THE건강: 면책,감액X 3N5: 면책X 감액0
0550/THE건강: 면책0 감액X3N5: 면책0 감액0
0550/THE건강/3N5
감액0
※ 중환자실(종합병원)
※ 기존만기형주요치료비담보삭제!
02

[ 흥국화재전략영업본부2025. 9월상품판매포인트]
사내교육용_대고객제시절대금지_GA지원팀
곡
2대주요치료비순환계주요치료비
기존10년후10배기존10년후10배NEW
보장기간
진단후
10년보장
만기보장만기보장
진단후
10년보장
만기보장
만기보장
보장치료
연1회
2대각각치료별
연6회
연1회연4회
수.혈.중-!
2대수술, 혈전용해,
중환자실입원치료등
수.혈.중-!
2대수술, 혈전용해,
중환자실입원치료, 특정급여치료등
수술
혈전제거
혈전용해
중환자실
보장금액
연최대
3천만
연최대
1.2억
10년간
300만
10년후
3천만
연최대
3천만
10년간
300만
10년후
3천만
연최대
1억1천만
최대약3억최대약3억
보장병원
병원구분없음
보험료(남)
각1천만가입시
6,13014,81014,2538,97012,09915,670
보혐료(여)
각1천만가입시
3,3707,5907,2955,0905,8088,160
치료별
[기준] 더건강(무해약50%)ᅵ일반고지형ᅵ20년납90세만기ᅵ상해1급ᅵ40세ᅵ해당담보限보험료기재
치료별
치료별
※ 단, 중환자실입원치료는종합병원이상보장
25

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
순환계치료별로든든한보장
26
발생확률추가수술
혈전용해실패약49%
혈전이크거나주요혈관(대뇌동맥, 폐동매등)을막고있어
혈전옹해제만으로개통되지않는경우
기계적혈전제거술
외과적혈전제거술
잔여혈전약25%혈전이부분적으로용해되어혈류를방해하는경우
추가혈전제거술
스텐드삽입술
혈관협착약10-15%혈전이제거된후에도혈관이좁아져혈류장애가지속되는경우
혈관확장술
스텐드삽입술
합병증드물게발생출혈(특히뇌출혈) 또는혈전이동으로새로운색전증발생응급출혈수술혈전제거술
혈전용해
2천
혈전제거술
3천
중환자실
3천
수술
(스텐드삽입술)
3천
▶잔여혈전발생시◀
최대1억1천보장!
[출처:PMG(PubMed Cleveland clinic, Science Direct,Kormedi.com)
02

[ 흥국화재전략영업본부2025. 9월상품판매포인트]
사내교육용_대고객제시절대금지_GA지원팀
암주요치료비상급종합암주치비급여암주치
비급여
항암약물
기존10년후10배NEW기존NEW기존NEW기존
보장기간
진단후
10년보장
만기보장
만기보장
진단후
10년보장
만기보장
진단후
10년보장
만기보장
진단후
10년보장
보장치료
연1회연4회연1회연4회연1회
약.방.수.호-!
암수술, 항암방사선치료,
항암약물치료, 호르몬성항암치료등
수술
약.방.수.호-!
암수술, 항암방사선치
료,
항암약물치료, 
호르몬성항암치료등
수술
비급여약.방.수.호-!
암수술, 항암방사선치료,
항암약물치료, 
호르몬성항암치료등
비급여
항암약물
호르몬성
항암치료포함
항암방사선항암방사선
항암약물항암약물
중환자실중환자실
보장금액
연최대
3천만
10년간
300만
10년후
3천만
연최대
1억1천만
연최대
3천만
연최대
1억1천만
연최대
3천만
연최대
3천만
10년간
200만
10년후
2천만
최대약3억최대약3억최대약3억
보장병원
병원구분없음
상급종합병원& 종합中
국립암센터, 
원자력병원(서울/부산)
병원구분없음
보험료(남)
각1천만가입시
23,35027,23629,34015,37023,3306,13014,81014,253
보혐료(여)
각1천만가입시
19,68019,55319,61013,80015,1503,3707,5907,295
치료별
[기준] 더건강(무해약50%)ᅵ일반고지형ᅵ20년납90세만기ᅵ상해1급ᅵ40세ᅵ해당담보限보험료기재
치료별
※ 단, 중환자실입원치료는종합병원이상보장
27

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
암주요치료비핵심항암호르몬보장
28
■27세여성23.2 호르몬양성유방암진단(2기)치료과정
①23.2 선항암4차
②23.7 수술
③23.8-9 방사선
④23.8 호르몬치료중(졸라덱스+타목시펜)
[출처:네00블로그,0,것도아이냐]
항암약물
3천
수술
3천
방사선
3천
중환자실
2천
최대보장!
4억1천
23년
1억1천
타목시펜
호르몬치료
10년복용
연간3천X10년=
3억
24년~34년
타목시펜10년
3억
02

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
29
암주요치료비핵심항암호르몬보장
[출처:네00,유00이00]
■2024.9월처방300정(일2회복용)
5개월분량
■총114,250원산정특례5% 본인부담
본인부담금: 5,700원
영수증으로보는타목시펜처방비용
1개월1,140원
1년(12개월) 13,680원
02

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
30
암주요치료비핵심항암호르몬보장
▶상품명:무배당행복을多주는가족사랑종합보험
▶계약기간:2021.07.14~2068.07.14/1978년생,女
▶월보험료:57,364원/계약번호:42144*******
▶진단명:오른쪽유방암C50.90
[세부내역타목시펜항암호르몬치료제확인]
호르몬보장담보가입금액지급
항암호르몬약물허가치료비1,000,000500,000
22.6.14
22.4.15 진단/조직병리학적검사진단
구분흥국화재A사B사C사D사E사
암주치호르몬
보장
OX0X
소액
X
비급여암주치
호르몬보장
OXXXXX
암주요치료비
10년보장
13,590
16,02019,77019,68015,15014,600
[기준:5.10.10/10년고지/20년100세/무해약50%/40세여성]
호르몬보장도없는데보험료는왜이렇게비싸지...
호르몬보장이지만보험료가너무비싸요...
호르몬보장이지만1백보장이라니...
흥국화재는모든암주요치료비호르몬보장!
보험료도부담없이가장합리적!
21년가입당시
암주요치료비
특약이있었다면
연간3천가능!
▶보상(1년미만50% 감액지급)
02
타
사
당
사

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
급여/비급여걱정없이치료비보장든든고급형
31
가입금액(만원)
치료비
암주요치료비(유사암제외) (치료별연간1회한)만기보장형
3,000
암주요치료비(유사암) (치료별연간1회한)만기보장형
600
항암방사선중입자
5,000
비급여암주요치료비(전액본인부담포함)만기보장형
3,000
순환계질환비(특정제외)주요치료비(치료별연간1회)
3,000
플래티넘
건강
리셋
월렛II
(3대질병
고액치료
및중화자
실치료,
특정수술)
①비급여암수술(기.갑포함)회당1,000만
②비급여항암방사선치료(연1회)5,000만
③비급여항암약물치료[1-3기](연1회)5,000만
④비급여항암약물치료[4기](연1회)1억
⑤비급여2대질병수술(연1회)1,000만
⑥암중환자실치료비(연1회)1,000만
⑦2대질병중환자실치료비(연1회)1,000만
⑧상급종합병원질병수술비(수술당)50만
⑨특정순환계질환수술비(수술당)
관혈500 비관혈500
⑪질병1-5종수술동반입원비II
1종10/2종10/3종10
/4종25만/5종50만
중입자1억6천
로봇암수술8,100만
암주요치료비(유사암제외)3,000+항암방사선중입자5,000+비급여암주요치료비3,000+
플래티넘건강리셋월렛(비급여항암방사선치료)5,000
암주요치료비(유사암제외)3,000+비급여암주요치료비3,000+
암중환자실치료비1,000+플래티넘건강리셋월렛((비급여암수술)1,000+
상급종합병원질병수술비50+질병1-5종수술동반입원비II(5종)50
위암2기일반수술10일입원4,550만
암주요치료비(유사암제외)3,000+암중환자실치료비1,000+
플래티넘건강리셋종합병원질병수술비50+질병1-5종수술동반입원비II(5종)50*10일=500만
3기에서4기진행암비급여항암2억1천
암주요치료비(유사암제외)3,000+비급여암주요치료비3,000+
플래티넘건강리셋월렛((비급여항암약물치료1-3기)5,000+비급여항암약물치료(4기)1억
[오건강0550/20년90세/10년고지]
30세남:              여:
02

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
5회보장암진단비상품별한도는?!
32
첫번째암이후
원발/전이/잔여/재발모두OK
첫번째암부터보장
90일이후첫번째원발암보장
1년대기후
만기까지5회보장
~60세~70세~75세
THE건강/05503천1천-
자녀5천--
3N5(305-315)2천1천1천
3N5.3.10.53천1천1천
~65세1천만가입시누적PASS
암진단비/재진단암限누적관리ᅵ단위: 만원
02
[~65세당/타사누적Pass플랜운영: 오건강0550/3.6.5/3.10.5限]
5회보장암진단비

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
5회보장암진단비보장방식다시짚기!
33
25.5.1
계약
25.8.1
26.8.1
27.8.1
28.8.128.8.1
첫번째
암진단
90일이후1년미만50%
2번째
암
3번째
암
4번째
암
5번째
암
02
5회보장암진단비
가입후90일이후의원발/전이/재발/잔여암모두보장!

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
5회보장암진단비VS 1회보장암진단비
34
02
5회보장횟수1회
90일이후첫번째암후
원발/전이/재발/잔여
범위원발
65세까지
1천누적PASS플랜
업계누적
有
13,680
보험료
THE건강/20년100
40세/여/10년고지
8,490
암진단비(5회형)
암진단비
월5,190원만추가납입하면1회성이아닌5회보장+원발/전이/재발/잔여공백無

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
5회보장암진단비, 보장의차이를한눈에!
35
02
40세여
10년고지형
흥국화재ABCDEH
암진단비5천42,45047,60045,50052,34545,05045,20046,000
암진단비(5회형)1천
[1천*5회=5천]
13,860XXXXXX
25.08기준/ 건강체할인형(5.10.10) / 20년납100세만기/ 무해약50%
폐암5년
치료시
암진단비5천
암진단비(5회한)1천
90일이후첫번째암보장
25.01
진단
흥국
타사
26.01
치료
27.01
치료
28.01
치료
29.01
치료
암진단비
(5회한)1천
잔여암
암진단비
(5회한)1천
잔여암
암진단비
(5회한)1천
잔여암
암진단비
(5회한)1천
잔여암
암진단비5천X
X
X
X
1억
5천
C사대비월보험료3,965원추가
하면암5년치료시암1억보장!
1
암진단비5천보험료부담되신다면
흥국화재만암진단비(5회형)으로
5천보장가능!
2

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
5번받는암진단비1천만누적패스플랜운영!
36
가입금액(만원)
암진단(5회형)1,000
기본연계최저설계시
~65세1천누적PASS
■오건강0550  [20년100세/무해약50%/10년고지]
20세30세40세
남
여
50세60세65세
남
여
■3.6.5[20년100세/무해약50%/10년고지]
65세70세75세
남
여
■3.10.5 [100세/무해약50%]
1천X 5회= 5천보장
원발/전이/잔여/재발
02
당·타사누적PASS플랜

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
암추가보장가성비플랜
37
가입금액(만원)
상급종합암주요치료비(유사암제외)1,000
상급종합암주요치료비(유사암)200
암진단비(5회보장형)1,000
기본:
항암호르몬보장안되는
주요치료비가입고객!
원발보장만되는1회성
진단비만있는고객!
10년형주요치료비가지고계신고객!
만기보장추가!
30세40세50세
남
여
■THE건강[20년100세/무해약50%/10년고지]
60세65세70세
남
여
■3N5(3.10.5) [100세/무해약50%]
영업은타이밍이다! 
좋은추가보장타겟고객!
빠르게선점!
02
타겟
01
타겟
02
타겟
03
치료별
만기보장
치료별
만기보장

[ 흥국화재전략영업본부2025. 9월상품판매포인트]
사내교육용_대고객제시절대금지_GA지원팀
38
3
신상품< 뉴키즈자녀보험>
9월에더욱더완벽해진자녀보험신규출시! 신담보모두탑재!

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
신상품! < 흥Good 뉴키즈자녀보험>
39
걱정하지마세요! 흥국화재!
흥Good 뉴키즈자녀보험으로
보장은든든보험료는가성비있게해결하세요!
중대질환가족력이있어우리자녀에게든든한보장은주고싶은데....
보험료가너무비싸부담됩니다...ᅲ_ᅲ
03

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
소개합니다! 9월자녀신상품< 뉴키즈자녀보험>
40
03
구분내용
납입기간
1~3종:10년/ 15년/20년/ 25년/ 30년납
4종: 일시납/ 10년/ 20년/ 30년납
보험기간
30세/ 40세/ 80세/ 90세/ 100세
( 1종기준, 종별상이)
가입연령
태아/ 0~15세
기본계약
일반상해후유장해(3~100%)
납입면제
①암진단(유사암제외)②뇌혈관진단③허혈심진단
④상해/질병50%이상후유장해⑤양성뇌종양진단
⑥중대한재생불량성빈혈진단
운영플랜
자유형플랜/ 태아형플랜/다둥이플랜
최저보험료
2만원
뉴키즈
자녀보험
NEW
업계최강자녀보험!

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
< 뉴키즈자녀보험>에는자녀를위한신담보도탑재~!
41
03
뉴키즈
자녀보험
NEW
폐렴
진단비
백반증
진단비
질병수술비
( 선천이상포함)
스쿨존내
교통사고
전이암
진단비
11대특정
감염병진단비
50만20만30만
20만2,000만
30만
수족구, 수두등포함
고보장을저렴하게!
40세만기탑재
중입자, 치료별주치등
신담보모두탑재

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
< 뉴키즈자녀보험> 출시기념, 한시한도상향담보들도!
42
03
구분현행9월한시플랜
질병1~5종수술비
(3종/4종/5종)
100/ 500/ 1,000만
300/ 1,000/ 2,000만
자유형
질병입원비
(1-180일)
2만
5만
질병입원비
(1-210일)
1만
3만
ADHD진단비
50만
100만
전플랜
충수염수술비
30만
50만
깁스치료비
20만
50만
중증아토피진단비
50만
200만
중증틱장애진단비
40만
100만
뉴키즈
자녀보험
NEW
고보장을저렴하게!
40세만기탑재
9월출시기념한시상향!
자녀담보한도
한도
상향

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
얼집첨가는우리아이만을위한생활질환플랜
43
가입금액(만원)
독감
수족구(연간1회한)
11대특정감염병
수두진단비
특정전염병치료비
과잉치발치치료비(연간1회)
틱장애약물치료비
성조속증II약제치료비(급여_연간1회)
ADHD진단비
중증아토피진단비
중증틱장애진단비
충수염수술비
질병1-5종수술비
질병입원비(1-180일)
기본연계/유사암납입지원포함
3세10세
남
여
03

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
40세만기고보장으로우리아이지킴이플랜
44
가입금액(만원)
암진단비(유사암제외)10,000
유사암진단비2,000
뇌혈관진단비5,000
허혈성질환진단비5,000
항암방사선약물치료비5,000
항암방사선중입자치료비5,000
순환계질환비(특정제외)주요치료비(치료별연간1회)3,000
암주요치료비(유사암제외) (치료별연간1회한)만기보장형3,000
암주요치료비(유사암) (치료별연간1회한)만기보장형600
비급여암주요치료비(전액본인부담포함)만기보장형3,000
순환계질환비(특정제외)주요치료비(치료별연간1회)3,000
기본연계/유사암납입지원포함
5세10세15세
남
여
03

[ 흥국화재전략영업본부2025. 9월상품판매포인트]
사내교육용_대고객제시절대금지_GA지원팀
45
4
흥국화재치매보장강화!
업계유일<표적치매치료비> 업그레이드! 업계최초치매신담보!

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
일차진료협력강화및피하주사형제제로환자접근성개선기대
‘알츠하이머병초기50대여성환자에안정적1차투여‘...치료패러다임변화
서울아산병원, 플루빅토, 레켐비등혁신신약도입진행
의정부을지대병원, 치매늦추는‘레켐비‘치료본격화
레켐비, 알츠하이머시장공략본격화
공격적인신약도입... 서울아산병원, ‘레켐비‘ 도입
치매시장의화제, 『레켐비』관련기사는쏟아지는중!
46
4분기매출1000억원돌파... 전년대비3배이상증가
뇌에쌓인독성단백질제거하는치료제... 알츠하이머병확진된초기환자에
알츠하이머신약‘레켐비‘ 도내첫도입선보여...
치매신약‘레켐비‘, 진행27% 늦춰...
‘레켐비’ 작년매출3200억... 알츠하이머신약기지개
제주한라병원, 알츠하이머신약‘레켐비‘ 도내첫도입
기적의
치매치료제
레켐비
[출처] 이데일리, 2025-03-26, 이순용기자
약업신문, 2025-03-27, 최윤수기자
한스경제, 2025-03-27, 이소영기자
[출처] 동아일보, 2025-02-19, 이진한기자
데일리팜, 2025-03-14, 손형민기자
뉴시스, 2025-02-26,
이제모르면손해입니다! 기적의치매치료제, 『레켐비』!
04

[ 흥국화재전략영업본부2025. 9월상품판매포인트]
사내교육용_대고객제시절대금지_GA지원팀
47
레켐비! 최근많은분들이정보를찾고있습니다.

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
48
알츠하이머치매, 앞으로나올치료제까지모두보장가능한단하나의담보!
약1년투여후
* 알츠하이머환자의표적치매치료제임상PET 결과: 붉은색으로표시된아밀로이드베타단백질이현저히줄어든모습
알츠하이머치매의근본치료! < 아밀로이드베타단백질치료>
10mg(고용량)
약1년투여
표적치매치료
관련All-Time 최신치료쭉~ 보장~!
지금은“레켐비”만출시되어있지만, 향후개발될동일기전의표적치매치료제모두보장!
배타적
사용권
9개월
1회: 1천만원
회당: 1회30만
04

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
업계유일표적치매담보, 9월한번더업그레이드!!04
20년갱신
표적치매약물허가치료비갱신주기확대!
5년갱신
길어진갱신기간= 보험료인상에대한걱정X

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
다시한번, 경도치매집중가성비있는추천플랜
50
담보가입금액
장기요양등급(1~2등급) 진단비000
표적치매약물허가치료비1,000
경증알츠하이머치매진단비1,000
경도치매진단비1,000
치매MRI/PET/CT 촬영비(연1회)30
납입지원보장포함
50세60세
남성
여성
[기준] 간편치매(1종/무해약표준)ᅵ일반심사형ᅵ간편치매집중플랜ᅵ20년납90세만기ᅵ상해1급ᅵ납면보장포함/제외보험료기재ᅵ단위:원
CDR 1점보장OK!
경도치매1천+ 경증알츠치매1천+ 표적치매1천
경도치매3천플랜
업계최고장기요양5등급부터납면! 
CDR 1점보장OK!
CDR 0.5점보장OK!
보험료절약하고싶으시면? 납면제외!
※ 개정전보험료로, 개정후일부상이할수있음.
업계유일
납면제외로진행!!
04

[ 흥국화재전략영업본부2025. 9월상품판매포인트]
사내교육용_대고객제시절대금지_GA지원팀
51
끝이아닙니다.
업계최초유일무이
치매신담보9월에는
한개더있습니다!
치매환자실종신고피해보장담보간편간병/123치매모두탑재

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
치매환자보호자도보장해주는업계유일신담보04
치매환자*가되고치매실종신고접수된경우피보험자에게보험가입금액지급
최대보장금액
( 최초1회한)
20만
* 가입후, 1년면책기간있음
청구시서류
보험금청구서,
신분증, 사고증명서,
치매환자의
실종신고접수증
( 관할경찰서발행)
* 치매환자: 치매로진단받은사람(경도인지장애환자제외)/ 보험증권에기재된보통약관의피보험자
신담보피보험자는?
사고발생시점기준, 치매환자와생계를
같이하고주민등록상동거중인자1인
1.가족관계등록부상또는주민등록상배우자
2. 민법제777조에따른치매환자의친족
치매환자실종신고피해보장
업계유일

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
단돈100원도안되는보험료, 가성비최고서비스담보04
40세50세60세
52원71원100원
40세50세60세
23원31원45원
[기준] 일반심사형ᅵ무해약ᅵ20년납100세만기ᅵ상해1급ᅵ납면보장포함보험료기재ᅵ단위:원
남성보험료
여성보험료
치매환자실종신고
피해보장
업계최초흥화출시

[ 흥국화재전략영업본부2025. 9월상품판매포인트]
사내교육용_대고객제시절대금지_GA지원팀
54
CONTENTS
흥국화재2025년9월영업방향
업계누적無비급여10억통장!
1
2
3
4
업계누적일절안보는신담보출시! 배타적사용권9개월획득!
드디어주치킹흥국화재의치료별연4회보장주치탑재완료!
신상품< 뉴키즈자녀보험>
흥국화재치매보장강화!
업계유일치매담보<표적치매치료비> 업그레이드! 업계최초신담보도!
치료별보장주요치료비탑재!
9월에더욱더완벽해진자녀보험신규출시! 신담보모두탑재!
[ 부록] 유병자라인업/ 특정11대감볌병·순환계보장범위표

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
기립박수유발! 완벽한흥국화재유병자상품라인업~!
55
초경증간편
3.10.5
표준체수준에가까운보험료!
할증률고작104%
3.6.5
기존3.5.5보다보험료줄일찬스!
3.5.5보다2% 저렴!
통합3N5
3.0.5
3.5.5
3.1.5
3.2.5
3.3.5
3.4.5
무사고종전환
할인완전가능!
보험료가
3분의2
수준으로
뚝!
암만보는325
3.2.5
5년내암만
아니셨다면OK!
‘암’으로
□진단□입원□수술
급성심근경색? 뇌졸중?
간경화등여쭤보지않습니다!
예외질환3,500개/ 질환5개까지예외질환3,500개/ 질환5개까지예외질환3,634개/ 질환3개까지
※ 1차언더라이팅지침이며, 피보험자의개인병력상태에따라인수기준은달라질수있음.
★

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
뉴키즈자녀보험내< 11대특정감염병>분류표
56
★
구분대상이되는질병분류번호
장출혈성대장균감염증장출혈성대장균감염증A04.3
로타바이러스감염증로타바이러스장염A08.0
노로바이러스감염증노로바이러스에의한급성위장병증A08.1
장내아데노바이러스감염증아데노바이러스장염A08.2
백일해백일해A37
성홍열성홍열A38
수두수두B01
수족구병발진을동반한엔테로바이러스소수포구내염B08.4
유행성이하선염볼거리B26
호흡기세포융합바이러스감염증
호흡기세포융합바이러스폐렴J12.1
다른장에서분류된질환의원인으로서의호흡기세포융합바이러스B97.4
호흡기세포융합바이러스에의한급성기관지염J20.5
호흡기세포융합바이러스에의한급성세기관지염J21.0
사람메타뉴모바이러스감염증
사람메타뉴모바이러스폐렴J12.3
다른장에서분류된질환의원인으로서의기타바이러스감염체B97.8
사람메타뉴모바이러스에의한급성세기관지염J21.1
■11대특정감염병분류표

사내교육용_대고객제시절대금지_GA지원팀
[ 흥국화재전략영업본부2025. 9월상품판매포인트]
순환계보장범위도완벽! 순환계도역시흥국화재!
57
순환계질환관련보장비교표
순환계
주요치료비/진단비
( 특정제외)
2대질병
주요치료비
특정순환계
수술비
I49 진단비
특정심혈관진단비II
I47,I48등진단비
특정심혈관진단비II
질병명칭질병코드
급성류마티스열I00 ~ I02O
만성류마티스심장질환I05 ~ I09O
허혈성심질환I20 ~ I25OOOO
( I20, I24, I25 )
폐성심장병및폐순환의질환I26 ~ I28OO
심장염증질환I30 ~ I33, I38, I40 ~ I41O
심근병증I42 ~ I43O
중증방실차단I44.1 ~ I44.3O
인공소생에성공한심장정지I46.0O
부정맥I47 ~ I49OOO
( I49 )
O
( I47, I48 )
심부전I50OOO
뇌혈관질환I60 ~ I69OOO
죽상경화증I70O
대동맥동맥류및박리I71OO
특정동맥혈관질환I72, I74, I77O
문맥혈전증I81O
식도정맥류I85, I98.2, I98.33OO
위정맥류I86.4O
★

[ 흥국화재전략영업본부2025. 9월상품판매포인트]
사내교육용_대고객제시절대금지_GA지원팀
58
9월은흥구-웃(Good)으로활짝웃으세요!
감사합니다.', 58, 21634, 373, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828556881_12194e53c6c6.pdf', '1778828556881_12194e53c6c6.pdf', 'ABL생명', NULL, 2026, 1, '소식지', '2026년 1월 ABL생명 소식지', 'GA판매인교육용
고객제시불가
[2025.12.01 GA기획부 제작 / ABL_GA_97호(2026.01.01~2026.01.31)]
※  본 교육자료는 보험약관의 전체내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관및 상품설명서를  
확인하시기 바랍니다.
※  본 교육자료는 판매인교육용으로, 상품안내자료로 직·간접적인 사용(개인블로그 등 SNS게시 포함) 불가하며, 사용시 이로 인해  
발생하는 모든 책임은 유출자에게 있습니다.
1월 
영업
 ISSUE
·   (무)우리WON세븐종신보험(해약환급금 일부지급형II)2601
7년
 확정 
10 0 %
 종신보험
경쟁력 강화!
01
 l 
종신보험
대표 종신 보험!
신규 특약
 출시 !
·   (무)우리WON건강N더보장종합보험 
(해약환급금 미지급형)2601
·   (무)우리 WON건강N더보장종합보험 
(갱신형)2601
·   (무)우리WON톡톡튀는여성건강보험 
(해약환급금 미지급형)2601
02
 l 
건강보험
질병수술 290만원 !
3.0.5 간편 290만원 !
03
 l 
언더라이팅
간편심사형 상품
인수 가능 예외질환 확대 !
2026년
ABL생명
구분
간편심사형
질환명KCD
예외질환940개
10,000개
경과기간
2026년 1~3월, 3개월 완화
(대부분 즉시 가입 가능)

02
[2025.12.01 GA기획부 제작 / ABL_GA_97호(2026.01.01~2026.01.31)]
GA판매인교육용
고객제시불가
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※   본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
2026년 
ᅵ 
ABL생명
상품 라인업
상품명간편유무
(무)
우리WON
더드림종신보험(해약환급금 일부지급형)2601
O
(무)
우리WON
세븐종신보험(해약환급금 일부지급형II)2601
O
(무)
우리WON
더블종신보험(해약환급금 일부지급형)2601
O
(무)
우리WON
상속종신보험(해약환급금 미지급형)2601 
O
(무)
우리WON
상속종신보험
Trust
(해약환급금 미지급형)2601
O
(무)
우리WON
건강N더보장종합보험(해약환급금 미지급형)2601
O
(무)
우리WON
건강N더보장종합보험(갱신형)2601
O
(무)
우리WON
톡톡튀는여성건강보험(해약환급금 미지급형)2601
O
(무)
우리WON
케어간병보험(해약환급금 미지급형)2601
O
(무)
우리WON
치매보험(해약환급금 일부지급형)2601
(무)하모니변액연금보험2601
(무)투자에강한변액연금보험(최저연금적립액 미보증형)2601
연금저축나이스플랜연금보험2601
종
 
신
 
보
 
험
건
 
강
 
보
 
험
연
 
금
 
보
 
험
상품명 변경 ! 
"우리WON"

03
[2025.12.01 GA기획부 제작 / ABL_GA_97호(2026.01.01~2026.01.31)]
GA판매인교육용
고객제시불가
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※   본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
주력상품의 간편심사형 고지사항 정리
상품명간편심사형 건강상태 고지항목
(무)
우리WON
톡톡튀는
여성건강보험
(해약환급금 미지급형)2601
(무)
우리WON
건강N
더보장종합보험
(해약환급금 미지급형)2601
(무)
우리WON
건강N더보장
종합보험(갱신형)2601
3개월 
이내
1.  최근 3개월 이내에 의사로부터 진찰 또는 검사(건강검진 포함)를 통하여 다음의 의료행위를 받은사실이 있습니까?(예, 아니오)
1) 질병 확정 진단       2) 질병 의심 소견       3) 입원 필요 소견        4) 수술 필요 소견         5) 추가검사(재검사) 필요 소견
※ 질병 의심 소견이란, 의사가 진단서나 소견서 또는 진료의뢰서 등을 포함하여 서면(전자문서 포함)으로 교부한 경우를 말합니다.
※ 필요 소견이란, 의사가 진단서, 소견서 등에 기재한 경우를 말합니다.
※ 추가검사(재검사)에 대한 정의: 검사 결과 이상 소견이 확인되어 보다 정확한 진단을 위해 시행한 검사를 의미하며, 병증에 대한 치료 필요 없이 
유지되는 상태에서 시행하는 정기검사 또는 추적관찰은 포함하지 않습니다.
N년
이내
2.  최근 N년 이내에 질병이나 사고로 인하여 다음과 같은 의료행위를 받은 사실이 있습니까?(예, 아니오)
1) 입원      2) 수술(제왕절개 포함)
5년
이내
3.  최근 5년 이내에 의사로부터 진찰 또는 검사를 통하여 아래의 질병으로 “진단” 받거나 “ 입원 또는 수술” 을 받은 
적이 있습니까?
(예, 아니오)
1) 암       2) 협심증       3) 심근경색       4) 뇌졸중증       5) 간경화증       6) 심장판막증         7) 투석중인 만성신장질환
(무)
우리WON
케어간병보험
(해약환급금 미지급형)2601
3개월 
이내
1.  최근 3개월 이내에 의사로부터 진찰 또는 검사(건강검진 포함)를 통하여 다음의 의료행위를 받은 사실이 있습니까?(예, 아니오)
1) 질병 확정 진단       2) 질병 의심 소견       3) 입원 필요 소견        4) 수술 필요 소견        5) 추가검사(재검사) 필요 소견
※ 질병 의심 소견이란, 의사가 진단서나 소견서 또는 진료의뢰서 등을 포함하여 서면(전자문서 포함)으로 교부한 경우를 말합니다.
※ 필요 소견이란, 의사가 진단서, 소견서 등에 기재한 경우를 말합니다.
※ 추가검사(재검사)에 대한 정의 : 검사 결과 이상 소견이 확인되어 보다 정확한 진단을 위해 시행한 검사를 의미하며, 병증에 대한 치료 필요 없이 
유지되는 상태에서 시행하는 정기검사 또는 추적관찰은 포함하지 않습니다.
2년
이내
2.  최근 2년 이내에 질병이나 사고로 인하여 다음과 같은 의료행위를 받은 사실이 있습니까?(예, 아니오)
1) 입원      2) 수술(제왕절개 포함)
5년
이내
3.  최근 5년 이내에 의사로부터 진찰 또는 검사를 통하여 암, 간경화증, 뇌졸중, 경도인지 장애, 치매 또는 파킨슨병으로 
다음과 같은 의료행위를 받은 사실이 있습니까?
(예, 아니오)
1) 질병 확정 진단        2) 입원        3) 수술
※ 암에는 악성신생물, 백혈병 및 기타 혈액종양이 포함됩니다.
현재4. 현재 노인장기요양보험에 의한 장기요양급여 수급자이거나 장기요양인정 심의 중입니까?(예, 아니오)
건
 
강
 
보
 
험
상품명간편심사형 건강상태 고지항목
(무)
우리WON
세븐종신보험
(해약환급금 일부지급형II)
2601
(무)
우리WON
더드림종신보험
(해약환급금 일부지급형)
2601
(무)
우리WON
상속종신보험
(해약환급금 미지급형)
2601
(무)
우리WON
더블종신보험
(해약환급금 일부지급형)
2601
3개월 
이내
1.  최근 3개월 이내에 의사로부터 진찰 또는 검사(건강검진 포함)를 통하여 다음의 의료행위를 받은 사실이 있습니까?(예, 아니오)
1) 질병 확정 진단       2) 질병 의심 소견       3) 입원 필요 소견        4) 수술 필요 소견         5) 추가검사(재검사) 필요 소견
※ 질병 의심 소견이란, 의사가 진단서나 소견서 또는 진료의뢰서 등을 포함하여 서면(전자문서 포함)으로 교부한 경우를 말합니다.
※ 필요 소견이란, 의사가 진단서나 소견서 등에 기재한 경우를 말합니다.
※ 추가검사(재검사)에 대한 정의 : 검사 결과 이상 소견이 확인되어 보다 정확한 진단을 위해 시행한 검사를 의미하며, 병증에 대한 치료 필요 없이 
유지되는 상태에서 시행하는 정기검사 또는 추적관찰은 포함하지 않습니다.
2년
이내
2.  최근 2년 이내에 질병이나 사고로 인하여 다음과 같은 의료행위를 받은 사실이 있습니까?(예, 아니오)
1) 입원      2) 수술(제왕절개 포함)
5년
이내
3.  최근 5년 이내에 의사로부터 진찰 또는 검사를 통하여 암으로 “진단” 받거나 암으로 “ 입원 또는 수술” 을 받은 적이 
있습니까?
(예, 아니오)
암에는 악성신생물, 백혈병 및 기타 혈액종양이 포함됩니다.
종
 
신
 
보
 
험

04
[2025.12.01 GA기획부 제작 / ABL_GA_97호(2026.01.01~2026.01.31)]
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※   본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
GA판매인교육용
고객제시불가
01
종신보험
· (무)우리WON세븐종신보험(해약환급금 일부지급형II)2601
세븐
종신이 선택받는 이유 
❶
환급률 고정!
7년
시점
 100.0%
02
NUMBER
남녀노소
동일하게
사망보장 UP!
20%
씩 
최대
30년
동안
 체증
보험계약일로부터 5년 경과 계약해당일부터 최대 30년 동안 매년 보험가입금액의 
20%씩 정액 체증
01
NUMBER
[증액사망보험금 미포함]
700%
까지 체증
납입 중 전환!
7년
이후 
전환 가능
전환이후 납입의무 無
03
NUMBER
1) 금리연동형종신전환
2) 피보험자 변경가능
3) 추가납입 & 중도인출
7
대질병아닌
“암”
만 고지
3.2.5 간편심사
04
NUMBER
5년
이내
 진단
/
입원
/
수술

05
[2025.12.01 GA기획부 제작 / ABL_GA_97호(2026.01.01~2026.01.31)]
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※   본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
GA판매인교육용
고객제시불가
01
종신보험
· (무)우리WON세븐종신보험(해약환급금 일부지급형II)2601
보험료 / 해약환급금 
예시
구분
남자
40세50세60세
1종 (간편심사형)
1,488,0001,641,000 가입불가 
2종 (일반심사형)
1,375,0001,577,000 1,698,000
보험료 예시
[기준:주계약 보험가입금액 1억원, 20년납, 월납, 단위:원]
해약환급금 예시
[기준 : 40세 남자, 주계약 보험가입금액 1억원, 20년납,  
월납, 특약제외, 단위:원]
경과기간납입보험료해약환급금환급률
1년16,500,000 0 0.0%
3년49,500,000 9,900,000 20.0%
5년82,500,000 49,500,00060.0%
7년115,500,000 115,500,000 100.0%
10년165,000,000 176,550,000107.0%
20년330,000,000 353,623,400 107.2%
30년330,000,000 357,635,200 108.4%
40년330,000,000 361,451,300 109.5%
50년330,000,000 364,551,000 110.5%
60년330,000,000 366,592,000 111.1%
[기준 : 40세 남자, 주계약 보험가입금액 1억원, 20년납,  
월납, 특약제외, 단위:원]
경과기간납입보험료해약환급금환급률
1년17,856,000 0 0.0%
3년53,568,000 10,713,600 20.0%
5년89,280,000 53,568,000 60.0%
7년124,992,000 124,992,000 100.0%
10년178,560,000 191,059,200 107.0%
20년357,120,000 382,532,800 107.1%
30년357,120,000 386,435,200 108.2%
40년357,120,000 389,669,800 109.1%
50년357,120,000 392,079,800 109.8%
60년357,120,000 393,596,000 110.2%
남자
일반심사형간편심사형

06
[2025.12.01 GA기획부 제작 / ABL_GA_97호(2026.01.01~2026.01.31)]
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※   본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
GA판매인교육용
고객제시불가
01
종신보험
· (무)우리WON세븐종신보험(해약환급금 일부지급형II)2601
세븐
종신이 선택받는 이유 
❷
120%
100%
80%
60%
40%
20%
0%
환급률
납입회차
0                12               24               36              48              60              72              84
기준 : 2025년 12월 11일 동업사 공시실 기준
방식A사 방식B사 방식
※ 피보험자 가입나이, 가입한도 등 계약인수 관련사항은 회사가 별도로 정한 기준에 따라 제한될 수 있습니다. 
※ 이 상품은 ‘해약환급금 일부지급형II’ 상품으로 보험기간 중 계약이 해지될 경우 ‘기본형’의 해약환급금 대비 적은 해약환급금을 지급하는 상품입니다. (‘해약환급금 일부지급형II’의 자세한 설명은 12p 참조 바랍니다.) 
※ 간편심사형 상품은 일반심사형 상품에 가입하기 어려운 유병자 및 고연령자 등을 대상으로 하므로 일반심사형에 비해 보험료가 비쌉니다. 일반심사형 상품에 가입이 가능하신 고객님은 본 상품  일반심사형 상품에 
가입하셔야 불이익이 발생하지 않습니다.
※ 해약환급금을 계산할 때 기준이 되는 ‘기본형’은 보험료 및 해약환급금(환급률 포함)의 비교, 안내만을 위한 상품으로 가입이 불가능하며, ‘기본형’의 해약환급금은 산출방법서에서 정한 방법에 따라 산출된 금액으로 
해지율을 적용하지 않고 계산합니다. 
※ 이 계약을 중도 해지할 경우 납입한 보험료에서 지난 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제액 포함) 등이 차감되므로 해약환급금은 납입보험료보다 적거나 없을 수 있습니다. 
※ 주계약에서 고의적 사고 및 2년 이내 자살로 인한 사망 시에는 사망보험금이 지급되지 않습니다.
가입나이 확대!
일반심사
남자여자
64세64세
간편심사
남자여자
59세61세
납입면제!
재해, 
질병 50% 
이상 장해 시 납입면제!
▶  납입면제된 경우 차회 이후 부터 납입기간 종료일까지 보험료가 
정상적으로 납입된 것으로 봄
→
동일적용
1종(간편심사형),  
2종(일반심사형)
동업사 환급률 비교 (7년 100% 도달 전)

07
[2025.12.01 GA기획부 제작 / ABL_GA_97호(2026.01.01~2026.01.31)]
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※   본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
GA판매인교육용
고객제시불가
구분
여자
40세50세60세
1종 (간편심사형)
1,363,0001,582,0001,709,000
2종 (일반심사형)
1,255,0001,501,0001,681,000
01
종신보험
· (무)우리WON세븐종신보험(해약환급금 일부지급형II)2601
보험료 / 해약환급금 
예시
보험료 예시
[기준:주계약 보험가입금액 1억원, 20년납, 월납, 단위:원]
해약환급금 예시
[기준 : 40세 여자, 주계약 보험가입금액 1억원, 20년납,  
월납, 특약제외 단위 : 원]
경과기간납입보험료해약환급금환급률
1년15,060,000 0 0.0%
3년45,180,000 9,036,000 20.0%
5년75,300,000 45,180,000 60.0%
7년105,420,000 105,420,000 100.0%
10년150,600,000 161,142,000 107.0%
20년301,200,000 322,910,300 107.2%
30년301,200,000 327,127,100 108.6%
40년301,200,000 331,576,400 110.1%
50년301,200,000 335,395,900 111.4%
60년301,200,000 337,751,300 112.1%
일반심사형간편심사형
[기준 : 40세 여자, 주계약 보험가입금액 1억원, 20년납,  
월납, 특약제외 단위 : 원]
경과기간납입보험료해약환급금환급률
1년16,356,000 00.0%
3년49,068,000 9,813,600 20.0%
5년81,780,000 49,068,000 60.0%
7년114,492,000 114,492,000 100.0%
10년163,560,000 175,009,200 107.0%
20년327,120,000 350,625,000 107.2%
30년327,120,000 354,976,000 108.5%
40년327,120,000 359,159,500 109.8%
50년327,120,000 362,370,900 110.8%
60년327,120,000 364,157,900 111.3%
여자

08
[2025.12.01 GA기획부 제작 / ABL_GA_97호(2026.01.01~2026.01.31)]
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※   본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
GA판매인교육용
고객제시불가
02
건강보험
· (무)우리 WON건강N더보장종합보험(해약환급금 미지급형)2601
· (무)우리 WON건강N더보장종합보험(갱신형)2601
· (무)우리 WON톡톡튀는여성건강보험(해약환급금 미지급형)2601
질병수술 
세분화!
선택의 폭을 넓혔습니다!
 경증질병 리스트
구분질병명분류번호
특정 눈질환 및 
백내장
맥립종 및 콩다래끼H00
눈물계통의 장애H04
결막의 기타 장애H11
노년백내장H25
기타 백내장H26
수정체의 기타 장애H27
달리 분류된 질환에서의 백내장 및 
수정체의 기타 장애
H28
구분질병명분류번호
대장용종
맹장의 양성 신생물D12.0
충수의 양성 신생물D12.1
상행결장의 양성 신생물D12.2
횡행결장의 양성 신생물D12.3
하행결장의 양성 신생물D12.4
구불결장의 양성 신생물D12.5
상세불명의 결장의 양성 신생물D12.6
직장구불결장접합부의 양성 신생물D12.7
직장의 양성 신생물D12.8
직장용종K62.1
결장의 용종K63.5
특정 후각질환
혈관운동성 및 알레르기성 비염J30
만성비염, 비인두염 및 인두염J31
만성 부비동염J32
코용종J33
코 및 비동의 기타 장애J34
피부종양
양성 지방종성 신생물D17
피부의 기타 양성 신생물D23
특정 피부질환
피부의 농양, 종기 및 큰종기L02
피부 및 피하조직의 모낭낭L72
티눈 및 굳은살L84
기타
하지의 정맥류I83
유방의 비대N62
윤활막염 및 힘줄윤활막염M65
질병수술보장 가능!
(백내장 및 대장용종 포함 / 제외)
01
POINT 
신규특약탑재 → 질병수술보장
02
POINT 
종합병원
질병수술보장 가능! 
03
POINT 
상급종합병원
질병수술보장 가능!
04
POINT 
특정여성다빈도
질병수술보장 가능!
05
POINT 
(
경증질병
제외) 

09
[2025.12.01 GA기획부 제작 / ABL_GA_97호(2026.01.01~2026.01.31)]
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※   본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
GA판매인교육용
고객제시불가
02
건강보험
· (무)우리 WON건강N더보장종합보험(해약환급금 미지급형)2601
· (무)우리 WON건강N더보장종합보험(갱신형)2601
· (무)우리 WON톡톡튀는여성건강보험(해약환급금 미지급형)2601
특약보험료 예시
[기준 : 40세 남자, 종신만기, 20년납, 건강등급 미적용]
상품명
보험가입금액
(만원)
보장금액
(만원)
보험료
(원)
(무)질병수술보장특약(해약환급금 미지급형)
200205,540
(무)질병수술(백내장 및 대장용종 제외)보장특약(해약환급금 미지급형)
200202,420
(무)질병수술(경증질병제외)보장특약(해약환급금 미지급형)
1,00010011,000
(무)종합병원질병수술(백내장 및 대장용종 제외)보장특약(해약환급금 미지급형)
500506,300
(무)상급종합병원질병수술(백내장 및 대장용종 제외)보장특약(해약환급금 미지급형)
1,0001004,500
※ 위 표는 단순 특약 보험료의 예시이며, 특약만의 가입은 불가합니다.
※ (무)우리 WON건강N더보장종합보험(해약환급금 미지급형)2601, (무)우리 WON건강N더보장종합보험(갱신형)2601의 경우에는 최소보험료 2만원이상 가입 가능합니다.
질병
수술 최대
 290
만원
!
POINT  
01
POINT  
02
POINT  
03
일일반반심심사사형형
도 최대 
229900만원만원
 보장!
간편간편심심사사형형도 최대 229900만원만원 보장!
유유병병자자
는 역시 
ABABLL!!
특약보장금액 합계290만원특약보험료 합계29,760

1010
("౸ݒੋҮਭਊ
Ҋёઁदࠛо
[2025.12.01 GA기획부 제작 / ABL_GA_97호(2026.01.01~2026.01.31)]
※ 본 교육 자료는 보험약관의 전체 내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및  상품설명서를 확인하시기 바랍니다.
※   본 교육 자료는 판매인 교육용으로, 상품 안내 자료로 직·간접적인 사용(개인 블로그 등 SNS 게시 포함)이 불가하며, 사용 시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
※ 기존에 체결했던 보험계약을 해지하고 다른 보험계약을 체결할 경우 보험인수가 거절되거나 보험료가 인상되거나 보장내용이 달라질 수 있습니다.
※ ABL생명은 해당 상품에 대해 충분히 설명할 의무가 있으며, 가입자는 가입하기 전 이에 대한 충분한 설명을 받으시기 바랍니다.
POINT  4
연계
조건
 없이 
가입가능 
03
건강보험
· (무)우리 WON건강N더보장종합보험(해약환급금 미지급형)2601
· (무)우리 WON건강N더보장종합보험(갱신형)2601
· (무)우리 WON톡톡튀는여성건강보험(해약환급금 미지급형)2601
비급여 암주
요
치
료비 최대 
2억
 
플랜
POINT  1
연간 1회, 최대 10년 지급 
 
최대 2억 보장
특약보험료 예시
기준 : 종신만기, 20년납, 해약환급금 미지급형, 
건강등급미적용, 단위: 원
POINT  2
신약, 최신 치료
대부분 
비급여
투키사(투카티닙)-유방암항암약물, 다빈치로봇수술, 
항암중입자방사선치료 등
POINT  3
진단금
(일시금)
 중심의 기존
암보험 한계 극복
보험료
남자
30세40세50세
일반심사형10,46013,32017,020
간편심사형
(3.5.5)
12,20015,54020,040
보험료
여자
30세40세50세
일반심사형11,96014,06014,120
간편심사형
(3.5.5)
14,56017,16017,100
※ 특약명 및 가입금액 
(무)비급여(전액본인부담 포함) 암주요치료비보장특약D(해약환급금 미지급형) 
보험가입금액 2천만원
(무)비급여(전액본인부담 포함) 항암약물치료보장비특약D(해약환급금 미지급형) 
보험가입금액 2천만원
※ 위 표는 단순 특약 보험료의 예시이며, 특약만의 가입은 불가합니다.
※ (무)우리 WON건강N더보장종합보험(해약환급금 미지급형)2601,
(무)우리 WON건강N더보장종합보험(갱신형)2601의 경우에는 최소보험료 
2만원이상 가입 가능합니다.

봅니다.
마. 회사는 ''해약환급금 미지급형'' 및 ''기본형''의 보험료 및 
해약환급금(환급률 포함) 수준을 비교, 안내합니다.
바. 회사는 ''해약환급금 미지급형''의 계약을 체결할 때 계약
자에게 ''해약환급금 미지급형'' 내용에 대한 충분한 설명을 
하고 (사업방법서 별첨 제1호) 에서 정한 사항을 확인 받습
니다.
계약의 갱신에 관한 사항
가. 계약자가 보험료 납입기일(갱신 전 계약의 보험료 납입
기일을 준용)까지 갱신되는 계약의 제1회 보험료를 납입할 
때, 이 계약은 자동갱신되는 것으로 합니다. 다만, 보험약관
에서 정한 납입최고(독촉)기간 내에 갱신 전 계약의 연체보
험료 및 갱신계약의 제1회 보험료를 납입하지 않으면 이 계
약은 갱신되지 않습니다.
나. ''가''에도 불구하고 다음 중 한 가지에 해당하는 경우에 
이 계약은 갱신되지 않습니다.
(1) 계약자가 계약의 보험기간 종료일부터 역산하여 15일 
전까지 이 계약을 갱신하지 않는다는 뜻을 회사에 통지한 경
우
(2) 갱신시점의 피보험자의 나이가 100세 이상인 경우
(3) 보험기간 중 피보험자가 사망하여 보험약관에 따라 이 
계약이 소멸된 경우
다. ''가''에 따라 갱신할 때에는 갱신 전 계약과 동일한 보험
기간으로 갱신합니다. 다만, 최종 갱신계약의 보험기간 종료
일은 피보험자의 100세 계약해당일로 합니다.
라. ''가''에 따라 계약이 갱신되는 경우에 갱신 후 보험약관은 
갱신 전 보험약관을 준용하여 적용합니다. 다만, 관련 법령
의 개정 및 금융위원회의 명령에 따라 보험약관이 변경된 경
우에는 변경된 보험약관을 갱신 후 보험약관으로 적용합니
다.
마. 갱신계약의 보장개시일은 갱신 전 계약의 보험기간 종료
일의 다음날로 합니다.
바. 갱신계약의 보험료, 계약자적립액 등은 갱신일 현재 피
보험자의 나이에 따라 계산하고, 갱신을 할 때의 보험요율이 
적용되며, 갱신할 때의 보험요율은 위험률 등의 변동으로 인
하여 갱신 전과 다를 수 있습니다.
사. 회사는 이 계약의 보험기간 종료일부터 역산하여 30일 
전까지 ''바''의 갱신계약 보험료를 계약자에게 서면으로 안내
합니다.
아. ''라''에 따라 변경된 약관을 갱신 후 약관으로 적용하는 
경우에는 회사는 이 계약의 보험기간 종료일부터 역산하여 
30일 전까지 그 변경된 내용 및 자동갱신 의사를 확인하는 
내용 등을 계약자에게 서면(등기우편 등), 전화(음성녹음), 
전자문서 또는 이에 준하는 전자적 의사표시 등으로 2회 이
상 안내합니다.
자. 회사는 ''아''에 따라 안내한 경우에는 계약자의 자동갱신 
의사를 전화(음성녹음), 직접 방문 또는 전자적 의사표시(통
신판매계약의 경우 통신수단)를 통해 확인하고, 자동갱신 의
사가 확인되는 경우에는 ''라''에 따라 변경된 약관을 갱신 후 
약관으로 적용하여 갱신됩니다. 다만, 계약자가 자동갱신을 
원하지 않는 경우에는 이 계약은 갱신되지 않습니다.
차. ''자''에도 불구하고 회사가 계약자의 자동갱신 의사를 확
인하지 못한 경우(계약자와 연락두절 등으로 회사 안내가 계
약자에게 도달하지 못한 경우  포함)에는 ''라''에 따라 변경된 
약관을 갱신 후 약관으로 적용하여 갱신됩니다. 다만, 계약
자는 갱신일부터 90일 이내에 계약을 취소할 수 있습니다.
카. 갱신계약의 보험가입금액은 갱신 전 계약과 동일하게 적
용합니다.
타. 동 상품에 부가된 특약은 주계약을 갱신하지 않았을 경
우 갱신하지 않습니다. 다만, 보험금 지급으로 주계약이 갱
신되지 않더라도 특약은 갱신할 수 있습니다.
3대 기본 지키기
자필 서명
보험계약 체결 시 보험계약자 및 피보험자는 청약서, 상품설
명서 등 청약관련 서류에 반드시 자필서명(날인 및 전자서
명)을 하여야 합니다.
보험약관 및 계약자 보관용 청약서 전달
보험계약 청약 시 보험약관 및 계약자 보관용 청약서(청약서 
부본)를 보험계약자에게 반드시 전달하여야 합니다. 
보험약관의 중요내용 설명
보험판매인은 보험업법 시행령 제42조의2(설명의무의 중요
사항 등) 및 보험업감독규정 제4-35조의2(보험계약 중요사
항의 설명의무)에 정한 보장내용, 보험료 납입기간 및 보험
기간, 계약 전 알릴 의무 등 보험약관의 중요내용 19가지(변
액보험 상품 포함)를 보험계약자에게 반드시 질문, 확인 또
는 설명하여야 합니다. 
예금자보호제도
이 보험계약은 「예금자보호법」에 따라 해약환급금(또는 만
기 시 보험금)에 기타지급금을 합한 금액이 1인당 “1억원까
지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 이와 
별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액
이 1인당 “1억원까지” 보호됩니다. 다만, 보험계약자 및 보
험료납부자가 법인인 보험계약의 경우에는 보호되지 않습니
다.
유의사항
중도해지시 불이익
이 보험계약을 중도해지 할 경우 납입한 보험료에서 지난 기
간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제
액 포함) 등이 차감되므로, 해약환급금은 납입보험료보다 적
거나 없을 수도 있습니다.
부당 승환계약 방지
기존에 체결했던 보험계약을 해약하고 다른 보험계약을 체
결할 경우 보험 인수가 거절되거나 보험료가 인상되거나 보
장내용이 달라질 수 있습니다.
승환계약은 보험계약 중도해지에 따른 금전손실, 새로운 계
약에 따른 면책기간 신규개시 등 보험계약자에게 부당한 손
실을 발생할 우려가 있어 엄격히 제한하고 있습니다.
보험업법을 위반한 승환계약에 대하여는 보험업법에 따라 
모집종사자에게 과태료가 부과될 수 있으며, 생명보험협회 
협정 위반행위로 판단되는 경우 생명보험협회의 제재를 받
을 수 있습니다.
간편심사에 관한 사항
간편심사형은 "간편심사"상품으로 유병력자 등 일반심사형
과 같은 일반심사보험에 가입하기 어려운 피보험자를 대상
으로합니다.
가. 간편심사란 의적결함 및 연령제한으로 인하여 보험시장
에서 소외되고 있는 유병력자나 고령자 등의 계약심사 및 건
강검진의 부담을 줄여 보험에 가입할 수 있도록 표준체에 비
하여 간소화된 계약 전 알릴 의무사항을 활용하여 계약심사 
과정을 간소화함을 의미합니다. 계약 전 알릴 의무사항 간소
화를 통하여 보험요율에 이미 반영된 사항은 계약심사에 활
용하지 않습니다.
나. 계약자가 간편심사형으로 가입할 경우 회사는 간편심사
형과 일반심사형의 보장내용 및 보험료를 비교하여 안내하
고 이에 대한 계약자 확인을 받아야 합니다. 이 경우 비교 대
상인 일반심사형은 간편심사형보다 가입금액 등 보장내용이 
축소되지 않도록 운영합니다.
다. 회사는 일반심사형의 경우 피보험자가 표준체에 해당하
는 계약 전 알릴 의무사항을 통하여 보험가입 여부에 대한 
의적심사를 거쳐 가입이 가능한 상품임을 설명해야 합니다.
라. 회사는 간편심사형으로 가입한 계약자 또는 피보험자가 
계약일부터 3개월 이내에 일반심사형 가입을 희망하는 경
우, 동일한 피보험자를 대상으로 일반계약심사를 통하여 일
반심사형에 청약할 수 있는 기회를 제공합니다. 다만, 간편
심사형 계약의 보험금이 이미 지급되거나 청구서류를 접수
한 경우에는 그러하지 않습니다.
마. ''라''에 의하여 일반심사형에 가입하는 경우에는 기가입
한 간편심사형 계약을 무효로 하며 이미 납입한 보험료를 보
험계약자에게 돌려줍니다.
바. 간편심사보험의 청약서는 일반심사보험의 청약서와 구
별되도록 청약서 색상을 차별화하여 적용합니다.
사. 회사는 간편심사형의 피보험자가 될 자가 최근 3개월 이
내 당사의 다른 일반심사보험계약의 피보험자로 체결하였는
지 여부를 확인하고, 그 결과 최근 3개월 이내에 당사의 다
른 일반심사보험계약의 피보험자로 체결한 경우에는 일반심
사를 통하여 일반심사형에 가입할 수 있도록 안내합니다.
해약환급금 미지급형에 관한 사항
가. ''해약환급금 미지급형''은 보험료 납입기간 중 계약이 해
지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간
이 완료된 이후 계약이 해지될 경우 ''기본형''의 해약환급금 
대비 적은 해약환급금을 지급합니다.
나. ''가''에서 해약환급금을 계산할 때 기준이 되는 ''기본형''
의 해약환급금은 이 계약의 「보험료 및 해약환급금 산출방법
서」에서 정한 방법에 따라 산출된 금액으로 해지율을 적용하
지 않고 계산합니다.
다. ''해약환급금 미지급형''은 보험료 납입기간 중 계약이 해
지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간
이 완료된 이후 계약이 해지될 경우의 해약환급금은  
''기본형''해약환급금의 50%에 해당하는 금액으로 합니다.
라. ''가''에서 ''보험료 납입기간''이란, 계약을 체결할 때 보험
료를 납입하기로한 기간(년수)이 경과한 계약해당일의 전일
까지를 말합니다. 다만, 보험료의 납입이 연체된 경우 보험
료 총액의 납입이 완료된 기간까지를 보험료 납입기간으로 
설계사이트 접속 주소
및 상품 가입 시 유의사항
GA판매인교육용
고객제시불가
https://ga.abllife.co.kr
[2025.12.01 GA기획부 제작 / ABL_GA_97호(2026.01.01~2026.01.31)]
해피콜  1566-1002대표전화  1588-6500사고보험금  1588-4404
2025.07.21 간편로그인 방식 추가
① 간편비밀번호 : 숫자 6자리
(연속3자리 사용불가)
② 생년월일 : 숫자 6자리
(주민등록번호 앞 6자리)
간편
로그인
휴대전화
본인확인
·  로그인이 안될 시
 ABL 담당 지점장, 총무, 설계매니저에게 
문의바랍니다.
·  최초 접속시 ''비밀번호 관리''에서 비밀번호 설정이 필요합니다. 
(최초 비밀번호는 
주민번호 뒷자리
입니다)
· 비밀번호는 3개월마다 변경이 필요합니다.
·  접속시 대기가 걸리는 경우 ''
Ctrl+Shift+R
''을 동시에 누르면, 
캐시삭제 후 접속됩니다.
공인 
인증서
11
본 교육자료는 보험약관의 전체내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및 상품설명서를 확인하시기 바랍니다.
 본 교육자료는 판매인교육용으로, 상품안내자료로 직·간접적인 사용(개인블로그 등 SNS게시 포함) 불가하며, 사용시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
본 자료는 판매인교육용으로
상품안내자료로 사용 불가

해약환급금 일부지급형II에 관한 사항
가.  이 상품은 ‘해약환급금 일부지급형II’ 상품으로 보험기간 중 계약이 해지될 경우 ‘해지율을 적용하지 않은 동일
한 보장내용의 상품’(이하 ‘기본형’이라 한다)의 해약환급금 대비 적은 해약환급금을 지급하는 상품이다.
나.  ‘가’에서 해약환급금을 계산할 때 기준이 되는 ‘기본형’은 보험료 및 해약환급금(환급률 포함)의 비교, 안내만을 
위한 상품으로 가입이 불가능하며, ‘기본형’의 해약환급금은 이 계약의 「보험료 및 해약환급금 산출방법서」에서 
정한 방법에 따라 산출된 금액으로 해지율을 적용하지 않고 계산한다.
다.  ‘해약환급금 일부지급형II’의 계약이 해지될 경우 아래의 금액을 해약환급금으로 지급한다. 
※ 해약환급금 = 납입보험료 누계금액 × 해약환급률 
※ 해약환급률은 경과월수와 보험료 납입횟수가 모두 충족된 구간의 해약환급률을 적용한다.
구분경과월수보험료 납입횟수해약환급률
해약환급률
계약일 ~ 36개월 미만-0%
36개월 이상 ~ 84개월 미만36회 이상(보험료 납입횟수 – 24) ÷ 60
84개월 이상84회 이상100%
라.  ‘다’에도 불구하고 사업방법서 ’14. 증액사망보험금에 관한 사항’에 따른 ‘사망보험금 증액대상계약’은 ‘증액 계
약자적립액’이 있는 경우 해약환급금에 포함하여 지급한다.
마.  ‘라’에서 ‘증액 계약자적립액＇이란 증액사망보험금 지급을 위하여 유지보너스를 기준으로 “보험료 및 해약환
급금 산출방법서” 에서 정한 방법에 따라 계산한 금액을 말한다.
바.  ‘다’에도 불구하고 이 계약이 해약환급률의 변동이 있는 구간에서 납입하기로 한 보험료 총액의 납입이 완료되
지 않고 해지될 경우,  보험료 납입횟수가 충족된 구간의 해약환급률을 적용하여 해약환급금을 지급한다.
사.  ‘다’에서 “보험료 납입횟수”란 계약자가 해지시점까지 주계약 보험료를 납입한 횟수(다만, 당월분 이외의 선납
보험료 납입횟수는 제외)를 말하며, “납입보험료 누계금액”이란 계약자가 해지시점까지 납입한 주계약 보험료
의 합계액(다만, 당월분 이외의 선납보험료 제외)을 말한다.
아.  약관 제5조(보험금 지급에 관한 세부규정) 제1항에 따라 보험료 납입기간 중 보험료 납입이 면제된 경우에는 
납입이 면제된 기간 동안 보험료가 정상적으로 납입된 것으로 보고 ‘다’의 해약환급금을 계산한다.
자.  회사는 ‘해약환급금 일부지급형II’ 및 ‘기본형’의 보험료 및 해약환급금(환급률 포함) 수준을 비교, 안내한다.
차.  회사는 ‘해약환급금 일부지급형II’의 계약을 체결할 때 계약자에게 ‘해약환급금 일부지급형II’  
내용에 대한 충분한 설명을 하고 (사업방법서 별첨 제1호 참조)에서 정한 사항을 확인 받는다.
증액사망보험금에 관한 사항
가.   회사는 ‘사망보험금 증액대상계약’에 한하여 ‘사망보험금 증액일’ 이후 보험기간 중 피보험자에게 약관 제3조
(보험금의 지급사유)에서 정한 보험금 지급사유가 발생한 경우 보험수익자에게 ‘증액사망보험금’을 추가로 지
급한다.
나.   ‘가’의 ‘‘사망보험금 증액대상계약’ 이란 ‘사망보험금 증액일’ 해당월의 보험료(120회차 또는 240회차)를 납입하
고 ‘사망보험금 증액일’에 유효한 계약을 말한다.
다.   ‘가’의 ‘증액사망보험금’이란 ‘사망보험금 증액일’부터 이 계약의 보험기간 동안 추가로 보장하는 사망보험금을 
말하며, ‘유지보너스’를 재원으로 하여 “보험료 및 해약환급금 산출방법서”에서 정한 방법에 따라 계산한다. 
※유지보너스 = 주계약 보험료 × 12 × 10 × 유지보너스지급률
사망보험금 증액일유지보너스 지급률
계약일부터 10년이 경과된 이후 최초 도래하는 계약해당일7.0%
보험료 납입기간이 경과된 이후 최초 도래하는 계약해당일6.0%
라.  ‘사망보험금 증액일’ 이전에 약관 제21조(계약내용의 변경 등) 제1항 제2호에 따라 보험가입금액을 감액할 경
우에는 감액 이후 변경된 보험료를 기준으로 ‘유지보너스’ 및 ‘증액사망보험금’을 계산한다.
마.  약관 제28조(보험료의 납입연체로 인해 해지된 계약의 부활(효력회복))에 따라 계약이 부활(효력회복)된 경우 
‘증액사망보험금’은 ‘사망보험금 증액일’부터 발생한 것으로 소급하여 적용된다.
바.  피보험자가 ‘사망보험금 증액일’ 이전에 사망한 경우에는 사망시점을 기준으로 “보험료 및 해약환급금 산출방
법서”에 따라 계산한 ‘유지보너스 적립액’을 사망보험금에 더하여 지급한다.
사.  ‘유지보너스 적립액’이란 ‘증액사망보험금’의 재원인 ‘유지보너스’를 제공하기 위하여 계약일부터 ‘사망보험금 
증액일’까지 회사가 적립하는 금액을 말한다.
(무)금리연동형 종신전환특약(보증비용부과형)에 관한 사항
1.   회사는 보험기간 중 다음의 조건을 모두 만족하는 계약에 한하여, (무)금리연동형 종신전환특약(보증비용부과
형)으로 전환할 수 있다. 다만, (무)금리연동형 종신전환특약(보증비용부과형)으로의 전환 이후 다시 이 계약으
로 변경할 수 없다. 
① 계약일부터 7년 이상 지난 계약 
② 연금전환특약 또는 (무)적립형전환특약으로 전환하지 않은 계약 
③ 전환 후 피보험자가 만 15세 이상인 계약 
④ 주계약 소멸사유가 발생하지 않은 계약
2.   계약자는 (무)금리연동형 종신전환특약(보증비용부과형)으로의 계약 전환을 신청 할 때, 전환 후 계약의 피보험
자를 이 계약의 피보험자의 가족관계등록부상 또는 주민등록상의 배우자 및 자녀(직계비속포함) 중 1명으로 피
보험자 교체를 신청 할 수 있다. 다만, 전환시점 가족관계등록부상 또는 주민등록상의 배우자 또는 자녀(직계비
속포함)로 한다.
3.   전환 후 계약의 피보험자가 전환 후 계약에 적합하지 않은 경우에는 회사는 승낙을 거절하거나 별도의 조건(보
험가입금액 제한, 일부보장 제외, 보험금 삭감, 보험료 할증 등)을 붙여 승낙할 수 있다.
4.   (무)금리연동형 종신전환특약(보증비용부과형)은 이 계약 가입시점의 기초서류(사업방법서, 약관, 보험료 및 
해약환급금 산출방법서) 및 보험요율을 적용한다.
5.   (무)금리연동형 종신전환특약(보증비용부과형)으로의 계약 전환이 승낙된 경우 계약이 전환되는 시점은 전환 
신청일부터 30일 이후 최초 도래하는 이 계약의 월계약해당일로 한다.(이하 “전환일”이라 한다)
6.   (무)금리연동형 종신전환특약(보증비용부과형)으로 계약을 전환할 때 이 계약의 피보험자와 전환 후 계약의 피
보험자가 동일할 경우에는 이 계약의 심사형태(일반심사형, 간편심사형)와 동일한 심사형태(일반심사형, 간편
심사형)으로만 전환이 가능하며, 이 계약의 심사형태와 다른 심사형태로 전환은 불가능하다.
7.   ‘2’에 따라 피보험자 교체하여 이 계약의 피보험자와 전환 후 계약의 피보험자가 다른 경우에는 (무)금리연동형 
종신전환특약(보증비용부과형)의 일반심사형으로만 전환이 가능하며, 간편심사형으로 전환은 불가능하다.
8.   ‘2’에 따라 피보험자 교체를 신청하는 경우, 이 계약의 피보험자 및 전환 후 계약의 피보험자가 서면으로 동의하
여야 한다.
9.   ‘2’에 따라 피보험자가 교체되는 경우에도 불구하고, 전환 전 계약에 부가된 특약의 피보험자는 변경되지 않는다.
10.   (무)금리연동형 종신전환특약(보증비용부과형)으로 전환을 신청한 계약자는 계약이 전환되기 전에 언제든지 
전환을 취소할 수 있다. 
11.   (무)금리연동형 종신전환특약(보증비용부과형)으로 전환 후 연금전환특약 및 (무)적립형전환특약으로의 전환
은 신청할 수 없다.
사망보험금유동화특약에 관한 사항
가.사망보험금 유동화 신청 및 취소
(1)   이 특약은 이미 체결된 주계약이 금리확정형 종신보험(이하 ‘주계약’이라 합니다)인 경우에 한하여 부가하여 적
용하며, 계약자는 사망보험금 유동화(이하 ‘유동화’라 합니다) 신청일에 주계약이 다음 각 호를 모두 만족하는 
경우에 한하여 유동화를 회사에 신청할 수 있습니다.
①   보험료 납입기간이 10년 이상이고, 보험료 납입기간이 경과하고 보험료 납입이 완료된 계약
②   유동화 신청시점에 주계약 사망보험금(기타유지보너스, 증액 보험금, 체증형 보험금을 포함한 금액으로 신
청시점에 보험사고 발생하였다면 지급되는 주계약 사망보험금 기준)이 9억원 이하인 계약
③ 계약자와 피보험자가 동일한 경우
④ 신청시점 피보험자 나이가 만 55세 이상인 경우
⑤   보험계약대출 잔액(보험계약대출의 원금과 이자 포함)이 없는 월적립식 계약*
*   최초납입일로부터 매월 납입하는 기본보험료가 균등(최초 계약한 기본보험료의 1배 이내로 기본보험료를 
증액하는 경우를 포함)하지 아니하거나, 기본보험료의 선납기간이 6개월을 초과하는 계약은 제외
(2)    계약자는 제1회 유동화 금액을 지급받은 날로부터 15일 이내에 유동화 금액을 회사에 환입하고 유동화 신청
을 철회할 수 있습니다. 다만, 유동화 신청일로부터 30일을 초과한 경우 유동화 신청을 철회할 수 없습니다. 신
청 철회에 관한 기타 사항은 주계약 약관 또는 금융소비자 보호에 관한 법률을 따릅니다.
나. 유동화 중지 및 재신청
(1)   계약자는 유동화 기간 중 언제든지 유동화의 중지를 신청할 수 있으며, 이 경우 회사는 유동화를 중지하고, 유
동화 중지 신청 시점 이후부터 발생하는 유동화 금액도 지급하지 않습니다.
(2)   계약자는 유동화 중지 신청일 또는 종료 이후 유동화를 재신청할 수 있으며, 이 경우에도 ‘가. 사망보험금 유동
화 신청 및 취소’를 적용합니다.
다. 유동화 금액 지급에 관한 세부규정
(1)   계약자는 유동화 신청시 주계약 보험가입금액의 90% 이내(유동화를 재신청하는 경우 최초 신청시 주계약 보
험가입금액의 90% 이내)에서 유동화 대상금액과 최소 2년부터 최대 “주계약에서 정하는 보험료 산출시 사용
된 종국연령까지의 잔여기간” 이내에서 유동화 기간(연단위)을 선택할 수 있습니다.
(2)   ‘(1)’에 따라 유동화 대상금액 및 유동화 기간을 선택하는 경우, ‘유동화 금액의 총액’은 ‘유동화 신청시점 주계약
의 이미 납입한 보험료’를 초과하여야 합니다.
(3)   유동화 재신청을 하면서 (1) 에 따라 유동화 대상금액 및 유동화 기간을 선택하는 경우, ‘재신청 유동화 금액 총
액’은 유동화 재신청시점 주계약의 이미 납입한 보험료를 초과하여야 합니다.
(4)   회사는 「보험료 및 해약환급금 산출방법서」에서 정한 방법에 따라 유동화 대상금액을 유동화 기간으로 나누어 
매년 감액할 금액을 정하고 유동화 기간 동안 매년 주계약 보험가입금액에서 감액하며, 감액부분에 해당하는 
해약환급금을 유동화 금액으로 하여 이 특약의 매년 유동화 지급 해당일에 지급합니다.
※   사망보험금 유동화 지급 해당일 : 최초 유동화금액을 지급한 날 및 사망보험금 유동화 기간 이내의 매년 ‘최초 유
동화금액을 지급한 날’과 동일한 월, 일(다만, 해당 월에 동일한 일이 없는 경우에는 해당 월의 말일).
라. 특약의 보험기간 중 주계약 계약내용의 변경
(1) 유동화 대상금액에 해당하는 주계약의 보험가입금액은 매년 유동화 지급 해당일에 감액됩니다.
(2)   계약자는 유동화 기간 동안 계약자를 변경할 수 없으며, 주계약 보험료의 추가납입, 계약자적립액의 인출, 보험
가입금액의 감액, 주계약의 계약자적립액이 변경되는 제도 및 옵션을 신청할 수 없습니다. 다만, 최종 유동화 
지급 해당일까지 유동화 지급이 완료되거나 유동화 지급이 중지된 이후에는 이를 적용하지 않으며, 주계약 약
관을 준용합니다.
(3)   계약자는 유동화 기간 동안 회사가 정한 방법에 따라 장래 유동화 종료시점의 해약환급금을 한도로 보험계약
대출을 받을 수 있습니다.
마. 특약의 소멸
(1)   이 특약의 보험기간 중 주계약의 사망보험금 지급사유 발생, 해지 또는 기타 사유에 의하여 효력이 없게 되는 
경우에는 유동화도 종료되며 이 특약은 더 이상 효력이 없습니다.
(2)   주계약의 사망보험금 지급사유가 발생한 경우, 지급사유 발생일을 기준으로 사망보험금을 산정합니다. 다만, 
지급사유 발생일 이후에 지급된 유동화 금액이 있는 경우 회사가 지급할 사망보험금(보험계약대출의 원금과 
이자를 차감한 금액)에서 해당 유동화 금액을 차감한 후 지급합니다.
※   사망보험금유동화특약에 대한 보다 자세한 사항은 해당 약관(사망보험금유동화특약)을 반드시 참조하시기 바
랍니다.
본 교육자료는 보험약관의 전체내용을 요약한 것이므로, 보다 상세한 내용은 보험계약 체결 전에 반드시 보험약관 및 상품설명서를 확인하시기 바랍니다.
 본 교육자료는 판매인교육용으로, 상품안내자료로 직·간접적인 사용(개인블로그 등 SNS게시 포함) 불가하며, 사용시 이로 인해 발생하는 모든 책임은 유출자에게 있습니다.
[2025.12.01 GA기획부 제작 / ABL_GA_97호(2026.01.01~2026.01.31)]
해피콜  1566-1002대표전화  1588-6500사고보험금  1588-4404
12
(무)우리WON세븐종신보험
(해약환급금 일부지급형II)2601
GA판매인교육용
고객제시불가
신상품
본 자료는 판매인교육용으로
상품안내자료로 사용 불가', 12, 24559, 2047, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2026-01/1778828557490_538f0582b835.pdf', '1778828557490_538f0582b835.pdf', 'DB생명', NULL, 2026, 1, '소식지', '2026년 1월 DB생명 소식지', '※  당사 및 보험판매대리·중개업자는 해당상품에 대해 충분히 설명할 의무가 있으므로, 보험계약 청약시 보험상품명, 보험기간, 보험료, 보험료 납입기간, 피보험자 인적사항 등을 반드시 확인하시고 
보험상품 내용을 설명 하시기 바랍니다.
※  본 자료의 상품은 보장성보험이며, 은행의 예/적금과는 다른 상품으로, 저축(적금) 목적에는 적합하지 않습니다.
※  본 교육 자료는 전체 합본 형태를 전제로 동일 또는 유사한 내용을 대표 사례에서 설명하고 나머지 부분에서는 생략하고 있으니 대표 사례의 설명 부분을 참고하시기 바랍니다. 그리고 교육자료를 일부 
발췌하여 활용하는 것을 금지합니다. 
※  본 자료는 많은 내용이 생략된 교육용 자료이므로, 보험금 지급기준 및 제한사항 등 자세한 내용은 반드시 상품설명서 또는 해당 보험약관을 참고하시기 바랍니다.
준법감시인 심의필 25-C01-175 (25.12.30~26.12.29) 제작 : DB생명 GA사업본부 / 제작일 : 2025.12.30.
DREAM WITH U
MAGAZINE
2026년 1월
[신규특약 탑재]
①   특정순환계질환 주요치료특약 
(간편심사형의 경우 (3.5.5), (3.7.5), (3.10.5)에 한함)
② 통합전이암특약
[신상품 출시]
초경증 간편 내가고른 건강보험
이슈

대고객안내자료로 사용불가
2 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
구분 상품명성별
가입가능
나이(세)
헬스
케어
특징
바로
가기
최소최고
종신
/
정기
백년친구 
뉴-알차고 행복한 Plus 종신보험
(해약환급금 일부지급형)(2601)
남
여
만
15
73○
- 체증형 선택시 5년 이후 사망보험금 매년 10%씩 5년간 체증
- 금리연동형 종신 전환 제도 (납입완료 이후 가능)
- 유병자 간편심사(3.2.5)로 가입 (간편심사형에 한함)
(주)창 헬스케어 (☎ 1670-6162)
- 가입금액 5천만원 이상
- 10년 제공
경영인 정기보험
(해약환급금일부지급형)(2601)
남20
70
- 금리연동형 종신보험으로 전환 가능
- 10%체증형 / 5% 체증형 선택 가능
- 약관대출(조건충족시)로 유동자금 확보 가능
- 유병자 간편심사(3.2.5)로 가입 (간편심사형에 한함)
여26
간편한 경영인 정기보험
(해약환급금일부지급형)(2601)
남20
여24
백년친구 
700종신보험
(해약환급금 일부지급형IV)(2601)
남
만
15
55
○
- 사망보험금 체증을 통한 고액의 보장자산 준비 
- 7년(보험료 84회 납입)시점 환급률 주계약 기납입보험료 100% 확정
- 10년 시점 & 20년 시점 장기유지보너스 지급 (700종신보험에 한함)
(주)창 헬스케어 (☎ 1670-6162)
- 가입금액 2천만원 이상
- 10년 제공
여60
백년친구 
700 골드 종신보험
(해약환급금 일부지급형IV)(2601)
남
여
70
건강
종신
백년친구 
713종신보험
(해약환급금일부지급형IV)(2601)
남
여
만
15
55
○
-   사망 또는 장기요양상태 (1~3등급) 판정시, 
(최초 1회한) 체증된 사망보험금 또는 진단자금 100% 지급
- 7년시점 환급률 100%(나이, 성별 무관)
-   보험료환급특약 탑재, 장기요양상태(1~3등급) 판정시 주계약 및 
환급특약의 기납입보험료 환급
(주)AAI 헬스케어 (☎ 02-3449-3523)
- 치매케어서비스부터 LTC 관련 헬스케어까지 제공
- 가입금액 2천만원 이상
- 15년 제공
백년친구 
713 골드 종신보험
(해약환급금일부지급형IV)(2601)
남
여
70
뉴-올케어 암종신보험
(해약환급금일부지급형)(2601)
남
만
15
59
- 사망시 사망보험금, 암진단시 암진단자금(최초 1회한) 지급
   (단, 1년 미만 유방암 진단시 50% 지급)
- 환급률 경쟁력 Up, 환급률 115% (20년납, 완납 시점)
- 보험료환급특약(주계약 1배형, 2배형) 탑재
여67
간편한(325) 
뉴-올케어 암종신보험
(해약환급금 일부지급형)(2601)
남54
여63
※ 상기 가입가능 나이는 ‘최소~최고’를 표기하였습니다. 납기 등에 따라 가입가능 나이는 다르므로 자세한 내용은 상품설명서를 참고바랍니다..
※ 상기 상품은 모두 무배당 상품입니다.
※ 일반사망보험금의 경우 고의적사고 및  2년이내 자살의 경우 지급을 제한합니다.
DB생명 상품 라인업
26년 1월 판매 중 상품

대고객안내자료로 사용불가
3 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
 
●
  
(주)창 헬스케어 (☎ 1670-6162) 
- 월 보험료 7만원 이상 (치매보험 6만원 이상) / 10년 제공
※ 상기 가입가능 나이는 ‘최소~최고’를 표기하였습니다. 납기 등에 따라 가입가능 나이는 다르므로 자세한 내용은 상품설명서를 참고바랍니다..
※ 상기 상품은 모두 무배당 상품입니다.
※ 일반사망보험금의 경우 고의적사고 및  2년이내 자살의 경우 지급을 제한합니다.
DB생명 상품 라인업
26년 1월 판매 중 상품
구분 상품명성별
가입가능
나이(세)
헬스
케어
특징
바로
가기
최소최고
건강
건강100 내가고른 통합보험 
(2601)
남
여
만
15
75
○
-   「무사고 만기연장 요건*」 충족시 추가비용 없이 85세 
→
100세 만기로 연장 
*85세 이전 4대질병 미진단(암(기타피부암 및 갑상선암 제외), 뇌졸중, 
급성심근경색증, 장기요양 판정(1~2등급))
- 무사고 만기연장형 가입시 일반형(100세 만기)보다 저렴한 보험료로 가입가능
-   암뇌심진단, 주요치료비와 간병인, 장기요양까지 포함하는 통합 
(건강+간병)보험
- 당사 최초 간병인 365일 탑재
- 일반심사, 간편심사(355) 선택 가능
간편한(355)
건강100 내가고른 통합보험 
(2601)
남83
여85
실속N 7대질병 건강보험
 
(2601)
남
여
만
15
70
○
- 1개 상품으로 7대질병 N번 보장! 
-   7대 질병 
①암(유사암 제외), ②뇌혈관질환, ③허혈성심장질환, 
④만성간질환(중기 이상), ⑤만성폐질환(중기 이상), 
⑥만성신부전증(중기 이상), ⑦중등도이상 치매상태
- 주계약 일반사망, N번받는 특약 의무부가 특약 구성
- 실속있는 보험료 [특약보장 횟수(N회)] 선택 가능 
- 일반심사, 간편심사(3.3.5) 선택 가능
간편한(335) 
실속N 7대질병 건강보험
 
(2601)
80
백년친구 
New 내가고른 건강보험
 (2601)
백년친구
New 내가고른 건강보험
 
(갱신형)(2601)
남
여
만
15
70
○
- 내가 원하는 & 필요한 보장을  내가 고르는 보험
- 생보와 손보의 장점을 골고루 담은 보장경쟁력, 가격경쟁력! 
- 고객에 따른 맞춤 플랜 (해약환급금미지급형/표준형, 갱신형 선택)
백년친구
New 간편N 내가고른 건강보험
 
(2601)
남
만
15
80
- 3.1.5부터 3.5.5 간편심사까지 가입 가능 
- 가입하고 무사고 1년이 지나면 보험료 DOWN (최대 355로 전환 가능)
- 대장점막내암 일반암
化
로 동일금액 보장
- 의료비등급할인 제도신설(3.5.5 간편심사형에 한함)
여81
백년친구
간편한(335) 내가고른 건강보험
 
(갱신형)(2601)
남
여
만
15
85
- 유병자 간편심사(3.3.5)로 가입
- 10년, 20년 갱신 선택 가능
초경증 간편 
내가고른 건강보험 
(2601)
남
여
만
15
80
- 3.7.5 및 3.10.5 간편심사 선택 가능
- 의료비등급 할인율을 반영한 차별화된 보험료
- 고객에 따른 맞춤 플랜 (해약환급금미지급형/표준형 선택)
남
여
84
백년친구 
당신곁에 치매간병보험
 (2601)
남
여
2075○
- 장기요양(1~5등급) 재가/시설입소급여 특약 보험기간 보장
- 장기요양(1~2등급) 재가/시설입소급여 특약 보험기간 보장
- 보험료납입면제특약 선택 가능 (1~3등급 / 1~5등급)
- 치매보장 개시일이후 치매진단(CDR검사)후 90일 관찰기간 삭제
- 해약환급금 미지급형, 해약환급금 일부지급형, 표준형 선택 가능
신상품

대고객안내자료로 사용불가
4 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
의료비 등급에 따라 최대 8% 보험료 할인이
가능한 유병자를 위한 간편 건강보험!
※ 단, 3.7.5 간편고지의 의료비 1등급 가정시
핵심 판매 포인트
신규특약 특정순환계질환 주요치료특약 탑재 
(5p 참고)
2대 주요치료비 업그레이드  
특정순환계질환 주요치료 4대 보장내용 확대!
보장기간 확대
최대 종신보장
보장횟수 확대보장범위 확대
진단 후 10년연간 1회
뇌혈관 및
허혈성심장질환
수술, 혈전용해치료
종합병원 중환자실치료
치료항목 확대
치료항목별 연간 1회특정순환계질환혈전제거술 분리
신규특약 통합전이암진단특약 탑재 
(6p 참고)
원발암 종류와 상관없이  
통합전이암 종별 7개 그룹 각각 보장!
기타 특정 전이암
뇌 및 신경계통 전이암
호흡기 및 흉곽내기관 전이암
소화기관 전이암골 및 피부 전이암림프절 전이암
남녀생식기 및 유방, 비뇨기관 전이암
심평원-GHC 시스템을 활용한 
의료비등급 할인율 반영한 차별화된 보험료!
고지형
의료비등급
7등급 이하
 (할인미적용)
6등급5등급4등급3등급2등급1등급
3.5.5-2%4%6%8%
3.7.5 (평균▲4%)---2%4%6%8%
3.10.5 (평균▲6%)
------2%
※ 단, 3.5.5간편심사형의 경우, (무)백년친구 New 간편N 내가고른건강보험(2601)로 가입 가능
할인율
뇌심 
암
초경증 간편 내가고른 건강보험(2601)
2026년
1월 신상품

대고객안내자료로 사용불가
5 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
[ 기준 ] 남40세, 1천만원 가입, 해약환급금 미지급형, 종신, 20년납 / 단위 : 원
특약 보험료 예시
일반심사형
간편심사형
3.5.5초경증(3.7.5)초경증(3.10.5)
20,69027,30026,55024,810
※ 상기는 단순 특약 보험료 예시이며, 최저가입 월 보험료는 30,000원 입니다.
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험료, 해약환급금 예시는 16p를 참고하시기 바랍니다.
New 내가고른 건강보험(2601)
New 간편N 내가고른 건강보험(2601), 초경증 간편 내가고른 건강보험(2601)
내가고른 건강보험
특정순환계질환 주요치료특약 (치료항목별 연간 1회한)
新
특약
그 외,
32개
 질환
※ 보험계약일로부터 1년 미만에 보험금 지급사유 발생시에는 해당급여금의 50%를 지급합니다.
※ “연간”이란 보험계약일로부터 매 1년 단위로 도래하는 계약해당일 전일까지의 기간을 의미합니다. 
치료항목
종합병원 중환자실치료,
혈전용해치료, 혈전제거술,
수술(혈전제거술 제외)
보장횟수
치료항목별 연간 1회
만기보장 (최대종신)
뇌혈관질환
(I60~I69)
부정맥
(I47~I49)
허혈성심장질환
(I20~I25)
심부전
(I50)
특정순환계 질환
26.1월
출시

대고객안내자료로 사용불가
6 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
New 내가고른 건강보험(2601), New 내가고른 건강보험(갱신형)(2601)
New 간편N 내가고른 건강보험(2601), 간편한(335) 내가고른 건강보험(갱신형)(2601), 초경증 간편 내가고른 건강보험(2601)
내가고른 건강보험
※ 상기는 단순 특약 보험료 예시이며, 최저가입 월 보험료는 30,000원 입니다.
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험료, 해약환급금 예시는 16p를 참고하시기 바랍니다.
비갱신형갱신형
일반심사형
간편심사형
일반심사형
3.3.5
간편심사형
3.3.5초경증(3.7.5)초경증(3.10.5)
10,28014,15011,73011,0603,0504,070
[ 기준 ] 남40세, 1천만원 가입, 해약환급금 미지급형, 종신, 20년납(갱신형의 경우 20년납 20년만기) / 단위 : 원
특약 보험료 예시
그룹별 각 최초 1회한
원발암을 따지지 않고! 그룹별 보장!
통합전이암진단특약
新
특약
26.1월
출시
골 및 피부
전이암
호흡기 및
흉곽내기관 전이암
남녀생식기 및 유방,
비뇨기관 전이암
기타 특정
전이암
림프절
전이암
소화기관
전이암
(C784, C785, C787, C788)
(C790, C791, C796, C7980, C7981)
(C786, C792, C795)
(C7988, C799, C80)
(C780~C783)
(C77)
뇌 및 신경계통
전이암
(C793~C794, C797)
❶❷❸❹
❺❻❼

대고객안내자료로 사용불가
7 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
New 내가고른 건강보험(2601), New 내가고른 건강보험(갱신형)(2601)
New 간편N 내가고른 건강보험(2601), 간편한(335) 내가고른 건강보험(갱신형)(2601), 초경증 간편 내가고른 건강보험(2601)
내가고른 건강보험
특약의 재발견
「중증질환자(뇌혈관 및 심장질환) 산정특례대상 보장특약」
※ 단, 1년 미만 지급사유 발생시 50% 지급 
최대 
2천만원
가입가능
뇌혈관질환심장질환
※ 가입한도 :  50세 이하 2천만 / 60세 이하 1천만 / 61세 이상 5백만
구분(분류번호) 대상 질병
뇌
I60 ~ I67
뇌혈관질환
I72.0경동맥의 동맥류 및 박리Q28.0 ~ Q28.3순환계통의 기타 선천기형
I77.0후천성 동적맥류S06두개내손상
심장
I20 ~ I25
허혈심장질환
D15.1심장의 양성 신생물I71대동맥동맥류 및 박리
I01심장 침범이 있는 류마티스열I79.0, I79.1
달리 분류된 질환에서의 동맥,
세동맥 및 모세혈관의 장애
I05 ~ I09만성 류마티스심장질환M31.4대동맥궁증후군(다카야스)
I26, I28폐성 심장병 및 폐순환의 질환Q20 ~ Q25순환계통의 선천기형
I30 ~ I51기타 형태의 심장병
Q26.0 ~ Q26.4,
Q26.8, Q26.9
대정맥혈관의 선천기형
I70.0대동맥의 죽상경화증S25 ~ S26흉부 혈관의 손상, 심장의 손상
산정특례 뇌혈관질환/심장질환의 상병
※ 최초계약의 경우 1년 미만 재해 이외의 원인으로 지급사유 발생시 50% 지급합니다.
※ “연간”이란 보험계약일로부터 매 1년 단위로 도래하는 계약해당일 전일까지의 기간을 의미합니다. 
급여명칭지급사유지급금액
중증질환자 뇌혈관질환
산정특례대상 급여금
피보험자가 이 특약의
보험기간 중 발생한
재해 또는 재해 이외의
원인으로 보험기간 중
“중증질환자 뇌혈관질환 산정특례대상”
으로 등록되었을 경우
2,000만원
(연간 1회한)
중증질환자 심장질환
산정특례대상 급여금
“중증질환자 심장질환 산정특례대상”
으로 등록되었을 경우
2,000만원
(연간 1회한)
[기준] 특약 가입금액 2천만원
기타 심장부정맥 I49, 심부전 I50
 포함하는 질병 보장범위

대고객안내자료로 사용불가
8 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
백년친구 700종신보험(해약환급금 일부지급형IV)(2601), 백년친구 700 골드 종신보험(해약환급금 일부지급형IV)(2601)
백년친구 713종신보험(해약환급금 일부지급형IV)(2601), 백년친구 713 골드 종신보험(해약환급금 일부지급형IV)(2601) 
700시리즈
종신보험의 4가지 선택
700 종신보험
▶ 
체증기간 30년 충분한 체증
(사망보험금 확보 가능)
▶ 
환급률 7년 시점 100%, 10년 시점 107%
▶ 
계약일로부터 7년 이후 금리연동형 종신 전환 가능
3040 추천
700 골드 종신보험
▶ 
체증기간 20년 체증비율 높아 빠른 체증 가능
▶ 
환급률 7년/10년 시점 100%
▶ 
체증시점 38회차 ~ 체증
(일반심사형 남 55세 기준)
5060 추천
▶ 
체증기간 30년
▶ 
사망시 or 장기요양 1~3등급시 체증된 진단자금 100% 지급
▶ 
환급률 7년 시점 100%, 10년 시점 103% 
▶ 
장기요양 1~3등급 판정시 기납입보험료 환급 100%
713 종신보험
3040 추천
▶ 
체증기간 20년
▶ 
사망시 or 장기요양 1~3등급시 체증된 진단자금 100% 지급
▶ 
환급률 7년/10년 시점 100%
▶ 
장기요양 1~3등급 판정시 기납입보험료 환급 100%
713골드 종신보험
5060 추천
NEW
(단, 장기요양(1~3등급)보험료환급특약 가입시에 한함)
(단, 장기요양(1~3등급)보험료환급특약 가입시에 한함)

대고객안내자료로 사용불가
9 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
백년친구 700종신보험(해약환급금 일부지급형IV)(2601), 백년친구 700 골드 종신보험(해약환급금 일부지급형IV)(2601)
백년친구 713종신보험(해약환급금 일부지급형IV)(2601), 백년친구 713 골드 종신보험(해약환급금 일부지급형IV)(2601) 
700시리즈
700종신보험
주계약 지급
도해
남자 40세
주계약 1억원
일반심사
5년 시점(53회 납입)30년 시점가입종신
장기유지보너스부리로
사망보험금 지속 증가
7억 901만원
가입후 
30년 시점
까지 체증
1억원
700 골드 종신보험
주계약 지급
도해
남자 60세
주계약 1억원
일반심사
3년 시점(26회 납입)20년 시점가입종신
9억 2,897만원
가입후 
20년 시점
까지 체증
1억원
713종신보험
보장기간 90일 이후부터
보험기간 내 
선지급 보장!
7년시점 환급률 
100%
10년시점 환급률 
103%
가입
or
종신
진단자금사망보험금
미진단시 체증된 사망보험금 보장
장기요양(1~3등급) 
진단시
체증된 사망보험금 
선지급
MAX(가입금액, 보험료*체증비율*경과월수(최대360개월))
713 골드 종신보험
보장기간 90일 이후부터
보험기간 내 
선지급 보장!
7년 이후 환급률 
100%
가입
or
종신
진단자금사망보험금
미진단시 체증된 사망보험금 보장
장기요양(1~3등급) 
진단시
체증된 사망보험금 
선지급
MAX(가입금액, 기납입보험료*체증비율)
NEW

대고객안내자료로 사용불가
10 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
무배당 간편한(355) 건강100 내가고른 통합보험(2601)
건강100 내가고른 통합보험
10년납 10만원플랜 
(80세 남자 기준)
초고령자 암 치료 + 장기요양 플랜 
(355 간편고지 통과시)
[기준] 아래 보험료 예시와 동일
암 치료장기요양
하이클래스
암주요치료특약
하이클래스
항암약물치료특약
최대 
2억원
최대 
2억원
[연간 2천만원 X 10년][연간 2천만원 X 10년]
5등급 이상인지지원등급 이상
최대 월
50만원
최대 월
40만원
최대 남자 83세 / 여자 85세
초고령자도 문제 없이
일반암은 물론
갑상선암, 기타피부암도 구분 없이
1~4등급은 물론
5등급 및 인지지원등급도 걱정 없이
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험료, 해약환급금 예시는 16p를 참고하시기 바랍니다.
보험료 예시
[ 기준 ] [기준]  간편심사형(355),  일반형, 해약환급금 미지급형, 100세 만기, 10년납 / 단위 : 원 
특약명가입금액80세 남자
주계약100만12,060
간편 하이클래스 암주요치료특약2,000만30,180
간편 하이클래스 항암약물치료특약2,000만21,600
간편 장기요양(1~5등급) 방문요양지원특약
10만26,803
간편 장기요양 데이케어센터지원특약30만24,702
간편 장기요양 복지용구지원특약10만22,358
계137,703

대고객안내자료로 사용불가
11 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
당신곁에 치매간병보험(2601)
당신곁에 치매간병보험
시설급여 집중보장 플랜
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험료, 해약환급금 예시는 16p를 참고하시기 바랍니다.
보험료 예시
[ 기준 ] 1종, 해약환급금 미지급형, 100세 만기, 20년납, 갱신형의 경우 10년 만기 전기납 / 단위 : 원 
특약명가입금액50세 여자
주계약50만940
장기요양(1~5등급)시설입소특약30만10,842
장기요양(1~2등급)시설입소특약100만10,520
치매MRI,PET,CT촬영비특약
30만438
표적치매약물허가치료비특약(갱신형)1,000만390
계23,130
시설급여 집중 보장최경도치매(CDR 0.5점)
시설 1~5등급
월 
30만
시설 1~2등급
월 
100만
[70세 이상 50만]
치매검사비
30만
[연 1회 지급 MRI/PET/CT]
레켐비
1천만
1회 지급 [단, 66세 이상 5백만원]
3~5등급 시설입소 조건 및 사유
아래 중 하나에 해당되어 등급판정위원회로부터
시설급여가 필요한 것으로 인정받는자
주 수발자인 가족 구성원으로부터
수발이 곤란한 경우
주거환경이 열악하여 시설입소가
불가피한 경우
치매 등에 따른 문제행동으로
재가급여를 이용할 수 없는 경우
일본 최대 보험 그룹 솜포홀딩스, 효고현 니시노미야시 위치 요양시설 내부(솜포케어 고령자주택 451개, 요양시설 27,000개 운영 중 2021년 기준)

대고객안내자료로 사용불가
12 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
보장금액은 그대로!
보험료는 DOWN! 환급률은 UP!
경영인 정기보험
경영인 정기보험(해약환급금일부지급형)(2601)
간편한 경영인 정기보험(해약환급금일부지급형)(2601)
구분내용
보험기간90세 만기
최대 가입나이70세
금리연동형 종신보험 전환보험가입 7년 이후 피보험자 전환 가능(배우자, 직계존비속)
약관대출주계약 해약환급금의 70% 까지(가입 후 10년 내 
可
)
주계약(사망보험금) 체증구조1형(5% 체증형) / 2형(10% 체증형)
보험료 및 계약자적립액
적용이율에 관한 사항 
10년 이내 2.5% / 10년 초과 1.0%
※ 예시기준 : 일반심사형(2형 : 10% 체증형), 남자, 50세, 90세  만기, 전기납
※ 보험계약을 중도에 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결비용 및 계약관리비용 (해약공제금액 포함) 등이 차감되므로 납입보험료보다 적거나 없을 수도 있습니다.
※ 이 상품은 보장성보험으로 저축성보험(연금)이 아닙니다.
5년 시점
환급률
예시
83.3%
10년 시점
90.3%
good
[ 기준 ] 남자 50세, 2형(10% 체증형), 90세 만기, 전기납, 주계약 1억원 
사망보험금 및 환급률 예시
구분사망보험금
일반심사형간편심사형
월 보험료 468,500원월 보험료 628,800원
3년
1억원
15.5%15.6%
5년83.3%83.4%
7년87.0%87.0%
10년90.3%90.4%
15년1억 5,000만원89.1%89.7%
20년2억원87.6%88.9%
40년4억원--

대고객안내자료로 사용불가
13 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
상품상식 플러스
주요 특정순환계 질환
특정순환계질환 주요치료특약 가입시,
혈액순환 관련 질병 보장
 (뇌혈관질환 · 허혈성심장질환 외 
심부전, 부정맥 등 보장
)
심부전(I50)
심장이 신체에 필요한 만큼의 혈액을 
충분히 펌프질하지 못하는 상태
-   전 세계 약 6,400만 명이 앓고 있으며, 성인 유병률 약 1~2% 
(70세 이상에서는 10% 이상)
- 고령자의 입원 원인 중 상위에 해당하는 질환
부정맥(I47~I49)
심장이 정상적인 리듬과 속도로 뛰지 않는 상태
-   가장 흔한 부정맥인 심방세동 및 조동(I48)의 
65세 이상 유병률 5% 이상 (80세 이상에서는 10% 이상)
- 심방세동 환자의 뇌졸중 발생 위험은 정상인의 약 5배
•
•
•
뇌경색(I63)
뇌로 혈액을 공급하는 혈관이 혈전이나 색전에 의해
막혀, 해당 부위의 뇌 조직이 손상되는 질환
- 국내 연간 신규 뇌졸중 발생 약 10만명 내외 중 대부분이 뇌경색
- 인구 10만명당 발생률은 약 150~200명 수준
그 외 질병

대고객안내자료로 사용불가
14 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
완전판매 프로세스 준수
영상 시청은 아래 QR코드로 시청 가능합니다.
※ 해당자료는 교육 목적으로만 사용 가능합니다.
민원발생유형 TOP3
- 상품설명미비 관련 민원
- 보험금 지급 관련 민원
- 제지급금 관련 민원
- 적합성 원칙
- 적정성 원칙
- 설명의무
- 불공정영업행위 금지
- 부당권유행위 금지
- 광고규제
6대 판매원칙
- 위험보장 사항 및 위험보장 기간
- 보험료 및 보험료 납입기간
- 해약환급금
- 해약환급금의 손실발생 가능성
- 보험금 지급제한 사유 및 지급절차
- 보험료의 감액 청구
- 고지의무 위반으로 인한 계약해지
- 보험료 납입연체에 따른 계약해지
- 보험수익자 지정 가능 여부
- 청약의 철회
- 위법계약의 해지
- 분쟁의 조정 및 예금자보호 대상
- 고객권익 보호
- 분쟁방지 및 민원 예방
- 판매자 책임 강화
- 회사 신뢰도 제고
상품설명의무 12가지자필서명의 중요성
민원예방 및
완전판매
민원발생유형 TOP6대 판매원칙
상품설명의무 12가지
자필서명의 중요성

대고객안내자료로 사용불가
15 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
보험료 및 환급금 예시
700종신보험
[ 기준 ] 남자, 주계약 1천만, 20년납, 환급금의 경우 40세 기준
경과
기간
일반심사간편심사
납입보험료(만원)해약환급금(만원)환급률(%)납입보험료(만원)해약환급금(만원)환급률(%)
3년54811020.089417920.0
7년1,2781,278100.02,0852,085100.0
10년1,8261,954107.02,9783,187107.0
20년3,6533,908107.05,9576,373107.0
40년3,6533,996109.45,9576,517109.4
구분
보험료(원)
30세40세50세
일반
심사
134,000152,200168,900
간편
심사
257,100248,200298,300
700 골드 종신보험
[ 기준 ] 남자, 주계약 1천만, 20년납, 환급금의 경우 40세 기준
경과
기간
일반심사간편심사
납입보험료(만원)해약환급금(만원)환급률(%)납입보험료(만원)해약환급금(만원)환급률(%)
3년3186420.04879720.0
7년741741100.01,1371,137100.0
10년1,0581,058100.01,6241,624100.0
20년2,117
2,117100.0
3,247
3,247100.0
40년
2,117
2,117100.0
3,2473,247
100.0
구분
보험료(원)
30세40세50세
일반
심사
60,80088,200144,100
간편
심사
84,500135,300237,100
713종신보험
[ 기준 ] 남자, 주계약 1천만, 20년납, 환급금의 경우 40세 기준
경과
기간
일반심사간편심사
납입보험료(만원)해약환급금(만원)환급률(%)납입보험료(만원)해약환급금(만원)환급률(%)
3년3256520.04248520.0
7년759759100.0990990100.0
10년1,0841,116103.01,4151,457103.0
20년2,1672,232103.02,8302,914103.0
40년2,1672,254104.02,8302,943104.0
구분
보험료(원)
30세40세50세
일반
심사
83,30090,300174,600
간편
심사
116,000117,900327,600
713 골드 종신보험
[ 기준 ] 남자, 주계약 1천만, 20년납, 환급금의 경우 40세 기준
경과
기간
일반심사간편심사
납입보험료(만원)해약환급금(만원)환급률(%)납입보험료(만원)해약환급금(만원)환급률(%)
3년35635620.04769520.0
7년832832100.01,1101,110100.0
10년1,1881,188100.01,5851,585100.0
20년2,3762,376100.03,1703,170100.0
40년2,3762,376100.03,1703,170100.0
구분
보험료(원)
30세40세50세
일반
심사
67,50099,000169,600
간편
심사
85,400132,100266,600
[공통사항] - 700종신, 700골드종신, 713종신, 713골드종신
[해약환급금 일부지급형 IV 해약환급금 지급에 관한 사항]
※ 보험기간 중 해지시 표준형 보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 가입할 수 있는 상품입니다. 
※ 표준형: 해지율을 적용하지 않는 보장내용이 동일한 상품을 말함. 다만, 표준형은 해약환급금 일부지급형IV의 보험료와 해약환급금 비교를 위한 상품으로 별도로 가입할 수 없음.
※   해약환급금 지급에 관한 사항  
이 계약에 가입 후 보험기간 중 해지될 경우 해약환급금이 지급되며, 해약환급금은 다음과 같습니다. 
 (700종신보험, 713종신보험만 해당) 다만, 장기유지보너스 적립서비스가 제공된 경우 장기유지보너스 가산일 이후 해약환급금은 “가산 후 장기유지보너스적립액”을 포함합니다. 
(1)    보험료 납입경과 84개월(7년) 이전 
ⓛ 보험료 납입횟수(선납보험료 제외)가 35회 미만이거나 계약일로부터 35개월이 경과하지 않은 경우 해약환급금은 없습니다. 
   ② 보험료 납입횟수(선납보험료 제외)가 35회 이상이고, 계약일로부터 35개월이 경과한 경우 
  · 해약환급금 = 납입보험료 누계금액 X ((보험료 납입횟수(선납보험료 제외)-24)÷60)
    (2)     보험료 납입경과 84개월(7년) 이후 
· 해약환급금 = 납입보험료 누계금액
- “납입보험료 누계금액”이란 계약자가 해지시점까지 납입한 보험료의 합계액(단, 선납보험료 제외)을 말합니다.
- 보험료 납입기간 중 보험료 납입이 면제된 경우 납입이 면제된 기간 동안 보험료가 정상적으로 납입된 것으로 보고 “납입보험료 누계금액”을 계산합니다.
목차이동

대고객안내자료로 사용불가
16 / 16
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
보험료 및 환급금 예시
내가고른 건강보험
[ 기준 ] 일반심사형, 해약환급금 미지급형, 40세 남자, 종신, 20년납, 갱신형의 경우 10년 만기 전기납
특약명가입금액보험료 (원)
주계약100만원1,950
특정순환계질환 주요치료특약1,000만원20,690
통합전이암진단특약1,000만원10,280
중증질환자(뇌혈관 및 심장질환)
산정특례대상 보장특약(갱신형)
2,000만원7,040
보험료 합계39,960
경과기간납입보험료(만원)해약환급금(만원)환급률(%)
10년480--
20년87535340.4
40년87529934.3
60년87513815.9
당신곁에 치매간병보험
[ 기준 ] 1종, 해약환급금 미지급형, 50세 여자, 100세 만기, 20년납, 갱신형의 경우 10년 만기 전기납
특약명가입금액보험료 (원)
주계약50만940
장기요양(1~5등급)시설입소특약30만10,842
장기요양(1~2등급)시설입소특약100만10,520
치매MRI,PET,CT촬영비특약30만438
표적치매약물허가치료비특약(갱신형)1,000만390
보험료 합계23,130
경과기간납입보험료(만원)해약환급금(만원)환급률(%)
10년277--
20년55033961.6
40년55038563.2
50년550--
[공통사항] - 내가고른건강보험, 건강100 내가고른 통합보험, 당신곁에 치매간병보험
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험계약을 중도에 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제금액 포함)등이 차감되므로 납입보험료보다 적거나 없을 수도 있습니다.
※ 본 상품은 순수보장형 상품으로 만기시 만기환급금이 없습니다.
※ 상기 해약환급금 예시금액은 세전금액입니다.
※ 중도해지시 당월 보장을 위해 공제한 위험보험료 중 해지시까지 보장하고 남은 금액을 보험료 및 해약환급금 산출방법서에 따라 일할 계산하여 해약환급금과 별도로 지급하여 드립니다. 
※   해약환급금 유의사항  
①   해약환급금 일부지급형은 보험료 납입기간 중 계약이 해지될 경우, 표준형의 해약환급금 보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 가입할 수 있도록 한 상품입니다. 보험료 납입기간 중 계약 해지시 해약환급금은 
표준형 해약환급금의 50%에 해당하는 해약환급금을 지급하며, 보험료 납입기간이 완료된 이후 계약이 해지되는 경우에는 표준형의 해약환급금과 동일한 금액을 지급합니다.
    ②     해약환급금 미지급형은 보험료 납입기간 중 계약이 해지될 경우 해약환급금이 없으며, 보험료 납입기간 이후 계약이 해지될 경우 표준형의 해약환급금보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 가입할 수 있도록 한 
상품입니다. 보험료 납입기간 중 계약 해지시 해약환급금은 없으며, 보험료 납입기간이 완료된 이후 계약이 해지되는 경우에는 표준형 해약환급금의 50%에 해당하는 해약환급금을 지급합니다.
      ③ 해약환급금을 계산할 때 기준이 되는 표준형의 해약환급금은 산출방법서에서 정한 방법에 따라 산출된 금액으로 해지율을 적용하지 않고 계산합니다. 
④ 회사는 계약 체결시 해약환급금 일부지급형, 해약환급금 미지급형은 표준형의 보험료 및 해약환급금(환급률 포함) 수준을 비교 안내하여 드립니다.
※ 해약환급금 일부지급형 상품은 만기까지 유지시 표준형보다 낮은 보험료로 동일한 보장을 받을 수 있으나, 납입기간 이내 중도해지시 해약환급금이 표준형보다 적습니다.
※ 해약환급금 미지급형 상품은 만기까지 유지시 표준형보다 낮은 보험료로 동일한 보장을 받을 수 있으나, 납입기간 이내 중도해지시 해약환급금이 없으며, 납입기간 이후 중도해지시 표준형 해약환급금의 50%를 지급합니다.
건강100 내가고른 통합보험
[ 기준 ] 간편심사형, 일반형, 해약환급금 미지급형, 80세 남자, 100세 만기, 10년납
특약명가입금액보험료 (원)
주계약1백만원12,060
간편 하이클래스 암주요치료특약2,000만30,180
간편 하이클래스 항암약물치료특약2,000만21,600
간편 장기요양(1~5등급)
방문요양지원특약
10만26,803
간편 장기요양 데이케어센터지원특약30만
24,702
간편 장기요양 복지용구지원특약
10만
22,358
보험료 합계
137,703
경과기간납입보험료(만원)해약환급금(만원)환급률(%)
5년826--
10년1,65232319.6
15년
1,652271
16.4
20년1,652--
※ 4대질병 보장특약은 주계약 1종(무사고만기연장형)인 경우 85세 만기, 주계약 2종(일반형)일 경우 100세 만기 입니다.
※ 아래 보험료는 단순예시로서 1종(무사고 만기연장형)과 2종(일반형)은 동시가입 되지 않습니다.
※ 위 예시표는 “무사고 만기연장 요건”을 충족하여 100세 만기로 연장될 경우의 예상금액입니다.
※ “무사고 만기연장 요건”을 충족하지 못한 경우 연장기준나이(85세) 계약해당일에 계약이 종료되며, 해약환급금은 상기 예시금액에 비해 적거나 없을 수 있습니다.
목차이동', 16, 17666, 1104, '텍스트', false, 'done');
