-- 소식지 텍스트 적재 조각 9 (15건)
INSERT INTO public.newsletters
(source_pdf_url, source_filename, company, insurance_type, publish_year, publish_month, category, title, full_text, page_count, char_length, chars_per_page, text_quality, ocr_needed, ocr_status)
VALUES
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828373664_ae2ed68857e2.pdf', '1778828373664_ae2ed68857e2.pdf', 'DB생명', NULL, 2025, 4, '소식지', '2025년 4월 DB생명 소식지', '※  당사 및 보험판매대리·중개업자는 해당상품에 대해 충분히 설명할 의무가 있으므로, 보험계약 청약시 보험상품명, 보험기간, 보험료, 보험료 납입기간, 피보험자 인적사항 등을 반드시 확인하시고 
보험상품 내용을 설명 하시기 바랍니다.
※  본 자료의 상품은 보장성보험이며, 은행의 예/적금과는 다른 상품으로, 저축(적금) 목적에는 적합하지 않습니다.
※  본 교육 자료는 전체 합본 형태를 전제로 동일 또는 유사한 내용을 대표 사례에서 설명하고 나머지 부분에서는 생략하고 있으니 대표 사례의 설명 부분을 참고하시기 바랍니다. 그리고 교육자료를 일부 
발췌하여 활용하는 것을 금지합니다. 
※  본 자료는 많은 내용이 생략된 교육용 자료이므로, 보험금 지급기준 및 제한사항 등 자세한 내용은 반드시 상품설명서 또는 해당 보험약관을  참고하시기 바랍니다.
준법감시인 심의필 제 25-C01-146(25.03.28~26.03.27) 제작 : DB생명 GA사업본부 / 제작일 : 2025. 03.28
DREAM WITH U
2025년 4월
상품이슈
내가고른 건강보험 
新
특약 출시
- 특정 재해골절 보장특약
- 3대 인공관절치환 수술특약
- [업계최초] 중증 무릎관절 보장특약
700종신보험 + 713종신보험
세트판매 추천플랜
- 60대 자산가 플랜
당신곁에 치매간병보험 
新
특약 출시
- 장기요양 복지용구 지원특약
- 인지지원등급 판정시 납입면제(특약 부가 필요
無
)
하나의 특약으로
6/7대 질병 걸리는 순서대로 보장!
내가 선택한 횟수만큼 보장!
※ 각 질병 최초 1회 限
[ 실속N 시리즈 ]
7대질병
6대질병
① 암(유사암 제외)
② 뇌혈관질환
③ 허혈성심장질환
④ 만성간질환(중기이상)
⑤ 만성폐질환(중기이상)
⑥ 만성신부전증(중기이상)
⑦ 중등도이상 치매상태
실속N 6대질병 건강보험
(2504)
실속N 7대질병 건강보험
(2504)
NEW
HIT
2025년 생명보험업계
첫 배타적 사용권 획득(6개월)
●    
7대질병 중 고객이 선택한 보장횟수(1~7번) 보장
●    
적용기간 : 2025.2.13 ~ 2025.8.12

대고객안내자료로 사용불가
2 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
구분 상품명성별
가입가능
나이(세)
특징
바로
가기
최저최고
종신
/
정기
헬스케어
백년친구 
뉴-알차고 행복한 Plus 종신보험
(해약환급금 일부지급형) (2504)
남
여
만
1573
- 체증형 선택시 5년 이후 사망보험금 매년 10%씩 5년간 체증
- 금리연동형 종신 전환 제도 (계약일로부터 7년 이후 가능)
- 유병자 간편심사(3.2.5)로 가입 (간편심사형에 한함)
헬스케어 서비스(☎ 1670-6162)
- 가입금액 5천만원 이상
- 10년 제공
경영인 정기보험
(해약환급금일부지급형) (2501)
남25
70
- 금리연동형 종신보험으로 전환 가능!
- 10% 체증형 / 5% 체증형 선택가능
- 약관대출(조건충족시)로 유동자금 확보 가능
- 유병자 간편심사(3.2.5)로 가입 (간편심사형에 한함)
여30
간편한 경영인 정기보험
(해약환급금일부지급형)(2501)
남25
여28
헬스케어
백년친구 
700 종신보험
(해약환급금 일부지급형III) (2502)
남
만
15
65
- 사망보험금 체증을 통한 고액의 보장자산 준비
- 7년 (보험료 84회 납입)시점 주계약 기납입보험료 100% 확정 종신보험
- 신용생명지수에 따른 10년시점 & 20년시점 장기유지보너스 지급
헬스케어 서비스(☎ 1670-6162)
- 가입금액 2천만원 이상
- 10년 제공
여68
헬스케어
백년친구 
간편한700 종신보험
(해약환급금 일부지급형III) (2502)
남70
여70
건강
종신
개정
백년친구 
713종신보험
(해약환급금일부지급형III)(2504)
남
여
만
1570
- 사망 또는 장기요양상태 (1~3등급) 판정시, 
    (최초1회한) 체증된 사망보험금 또는 진단자금 100% 지급
- 7년시점 환급률 100% (나이, 성별 무관)
-   보험료환급특약 탑재 장기요양상태 (1~3등급) 판정시 
주계약 및 환급특약의 기납입보험료 환급
헬스케어 서비스(☎ 02-3449-3523)
- 치매케어서비스부터 LTC 관련 헬스케어까지 제공
- 가입금액 2천만원 이상
- 15년 제공
개정
뉴-올케어 암종신보험
(해약환급금 일부지급형) (2504)
남
만
1570
- 5년납, 7년납 추가
- 암진단 시, 삭감없이 100% 선지 (단, 1년미만 유방암 진단시 50%지급)
- 환급률 경쟁력 Up, 환급률 120% (20년납, 완납시점)
- 보험료환급특약 (주계약 1배형, 2배형) 탑재
여
개정
간편한(325) 뉴-올케어 암종신보험
(해약환급금 일부지급형) (2504)
남
여
개정
뉴-암종신보험
 
(2504)
남
만
15
64
- 사망/암진단자금(최초 1회한) 동시보장되는 암보장 특화 종신보험
- 해약환급금 일부지급형으로 보험료 경쟁력 Up!
- 유병자도 325 간편심사로 가입가능 (간편심사형에 한함)
- 대장점막내암 일반암
化
로 동일금액 보장
여65
개정
간편한(325) 뉴-암종신보험
 (2504)
남59
여68
※ 상기 가입가능 나이는 ‘최저~최대’를 표기하였습니다. 납기 등에 따라 가입가능 나이는 다르므로 자세한 내용은 상품설명서를 참고바랍니다.
※ 상기 상품은 모두 무배당 상품입니다.
※ 일반사망보험금의 경우 고의적사고 및  2년이내 자살의 경우 지급을 제한합니다.
DB생명 상품 Line-Up
25년 4월現 판매中 상품

대고객안내자료로 사용불가
3 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
※ 상기 가입가능 나이는 ‘최저~최대’를 표기하였습니다. 납기 등에 따라 가입가능 나이는 다르므로 자세한 내용은 상품설명서를 참고바랍니다.
※ 상기 상품은 모두 무배당 상품입니다.
※ 일반사망보험금의 경우 고의적사고 및  2년이내 자살의 경우 지급을 제한합니다.
DB생명 상품 Line-Up
25년 4월現 판매中 상품
구분 상품명성별
가입가능
나이(세)
특징
바로
가기
최저최고
건강
신상품
실속N 6대질병 건강보험 
(2504)
남
여
만
15
70
- 1개 상품으로 6대질병 N번 보장! 
- 6대 질병
   ① 암(유사암  제외) ② 뇌혈관질환 ③ 허혈성심장질환 
   ④ 만성간질환(중기이상) ⑤ 만성폐질환(중기이상) 
   ⑥ 만성신부전증(중기이상)
- 주계약 일반사망, N번받는 특약 의무부가 특약 구성
- 실속있는 보험료 [특약보장 횟수(N회)] 선택가능 
- 일반심사, 간편심사(3.3.5) 선택 가능
신상품
간편한(335) 
실속N 6대질병 건강보험
 
(2504)
80
개정
실속N 7대질병 건강보험
 
(2504)
남
여
만
15
70
- 1개 상품으로 7대질병 N번 보장! 
- 7대 질병
   ① 암(유사암  제외) ② 뇌혈관질환 ③ 허혈성심장질환 
   ④ 만성간질환(중기이상) ⑤ 만성폐질환(중기이상) 
   ⑥ 만성신부전증(중기이상) ⑦ 중등도이상 치매상태
- 주계약 일반사망, N번받는 특약 의무부가 특약 구성
- 실속있는 보험료 [특약보장 횟수(N회)] 선택가능 
- 일반심사, 간편심사(3.3.5) 선택 가능
개정
간편한(335) 
실속N 7대질병 건강보험
 
(2504)
80
개정
백년친구
New 간편N 내가고른건강보험
 
(2504)
남
만
15
80
- 305부터 355 간편심사까지 가입가능 
- 가입하고 무사고 1년이 지나면 보험료 DOWN (최대 355로 전환가능)
- 대장점막내암 일반암
化
로 동일금액 보장
- 암.뇌.심 진단특약 바로보장형 : 면책 
無
, 감액 
無
 (355
限
)
여81
개정
백년친구
간편(335)
내가고른 건강보험
 (갱신형) (2504)
남
여
만
1585
- 유병자 간편심사 (3.3.5)로 가입
- 10년, 20년 갱신 선택가능
- 통합 뇌/심 진단특약 탑재
개정
백년친구 
New 내가고른 건강보험
 (2504)
백년친구
New 내가고른 건강보험
 
(갱신형) (2404)
남
여
만
1570
- 내가 원하는 & 필요한 보장을  내가 고르는 보험
- 생보와 손보의 장점을 골고루 담은 보장경쟁력, 가격경쟁력
- 고객에 따른 맞춤 플랜 (해약환급금미지급형/표준형, 갱신형 선택)
개정
백년친구 
당신곁에 치매간병보험
 (2504)
남
여
2075
- 장기요양 (1~5등급) 재가/시설입소급여 특약 보험기간 보장
- 장기요양 (1~2등급) 재가/시설입소급여 특약 최대 종신 보장
- 
치매보장 개시일이후
 치매진단 (CDR검사) 후 90일 관찰기간 삭제
- 계약자적립액 지급형 (기본형), 미지급형 (실속형) 선택가능
- 해약환급금 미지급형, 해약환급금 일부지급형, 표준형 선택가능

대고객안내자료로 사용불가
4 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
상품개정 주요내용 안내
구분 상품명예정이율개정 주요내용비고
종신
뉴-암종신보험
(일반/간편)
3.0% 
10년이내
2.0% 
10년초과
(개정 전 2.5%)
●    
보험료 변경(10% 인상)
뉴-올케어 암종신보험
(일반/간편)
●    
5, 7년납 추가
●    
보험료 변경(7% 인상)
●    
선지급형 구조변경
13p
713종신보험
(일반/간편)
3.0%
15년이내
1.75%
15년초과
(개정 전 2.5%)
●    
주계약 보험기간 확대
  장기요양진단 보험기간 100세
 
→
 
종신
●    
일반/간편심사형 일원화
15p
뉴-알차고 행복한 플러스 종신보험
(일반/간편)
3.0%
10년이내
1.75%
10년초과
(기존 유지)
●    
보험료 변경(2% 인상)
치매당신곁에 치매간병보험
3.0%
(기존유지)
●    
신규특약 추가
  장기요양 복지용구 지원특약
●    
알릴의무 변경
  5년이내 질병 
中
 뇌졸중증 → 경도인지장애
  장기요양 특약 가입시 질문 추가
●    
100세만기 추가
18p
건강
내가고른 건강보험
일반(비갱신)
간편N(비갱신)
일반(갱신)
간편335(갱신)
3.0%
(기존유지)
●    
신규 특약 추가
   특정 재해골절보장특약
   3대 인공관절 치환수술특약
   중증 무릎관절 보장특약
●    
(간편) 알릴의무 변경
   5년이내 6대질병 → 7대질병(투석중인 만성신장질환 추가)
●    
특약 판매 중지
   암주요치료, 기타피부암 및 갑상선암 주요치료(진단 후 5년)
8p
실속N 7대질병 건강보험
(일반/간편)
●    
(기존) 특약 추가
   수술(1~5종) 특약/계속받는 뇌심수술특약
●    
보험료 변경(5% 인상)
●    
(간편) 알릴의무 변경
   5년이내 6대질병 → 7대질병
   (투석중인 만성신장질환 추가)
●    
(일반/간편) 치매관련 알릴의무 신설
   5년이내 5대질병
   (경도인지장애/치매/알츠하이머/파킨슨병/외상성뇌손상)
5p
실속N 6대질병 건강보험
(일반/간편)
25년 4월 1일 신상품
5p
상품개정 및 신상품 출시 주요내용
※ 약관개정 : ① 보험금 대리청구시 본인인증 수단 확대       ② 직권해지시 해약환급금 이자 기산일 명확화
※ 상기 명시이외 상품은 개정 사항 없음
※ 암걱정말아요 암보험(갱신/비갱신)(일반/간편)은 4월 1일부로 판매중지
※ 보험료 인상기준 : 일반심사, 남자, 40세, 종신, 20년납

대고객안내자료로 사용불가
5 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
※ 7대질병 : 암(유사암제외), 뇌혈관질환, 허혈성심장질환, 만성간질환(중기이상), 만성폐질환(중기이상), 만성신부전증(중기이상), 중등도이상 치매상태
※ 6대질병 : 암(유사암제외), 뇌혈관질환, 허혈성심장질환, 만성간질환(중기이상), 만성폐질환(중기이상), 만성신부전증(중기이상)
N대 질병을 내가 원하는 횟수(N)만큼 보장!
고객 니즈에 따라 7대질병 또는 6대질병 선택 가능!
실속N 7대질병 건강보험(2504), 간편한(335) 실속N 7대질병 건강보험(2504)
실속N 6대질병 건강보험(2504), 간편한(335) 실속N 6대질병 건강보험(2504)
실속N 건강보험
배타적사용권
6개월 획득
실속N 시리즈
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 연령대별  보험료와 해약환급금 예시는 6~7p를 참고하시기 바랍니다.
실속N 7대질병 건강보험
[ 기준 ] 일반심사형, 해약환급금 미지급형, 주계약 1백만원, 실속N 7대질병진단특약 1천만원, 종신, 20년납 / 단위 : 원
4050플랜
보장형태
50세 남자
3번 보장형2번 보장형7번 보장형
가입금액
(실속N 7대질병 진단특약)
1,000만원1,000만원1,000만원
총 보장금액
3,000만원
(*3번 보장시)
2,000만원
(*2번 보장시)
7,000만원
(*7번 보장시)
보험료67,920원60,160원77,180원
실속N 6대질병 건강보험
[ 기준 ] 일반심사형, 해약환급금 미지급형, 주계약 1백만원, 실속N 6대질병진단특약 2천만원, 종신, 20년납 / 단위 : 원
신상품
2030플랜
보장형태
30세 남자
3번 보장형2번 보장형6번 보장형
가입금액
(실속N 6대질병 진단특약)
2,000만원2,000만원2,000만원
총 보장금액
6,000만원
(*3번 보장시)
4,000만원
(*2번 보장시)
1억 2,000만원
(*6번 보장시)
보험료59,310원55,470원65,870원

대고객안내자료로 사용불가
6 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
목차이동
구분 (단위 : 원)주계약
실속N 7대질병진단특약 (의무부가) 
1번보장형2번보장형3번보장형4번보장형5번보장형6번보장형7번보장형
일
반
심
사
형
해약환급금
미지급형
남
30세 
1,49021,01029,99033,81035,44036,15036,66038,620
40세 
1,87028,51041,14046,53048,82049,78050,47053,170
50세
2,43039,54057,73065,49068,69070,03071,00074,750
여
30세
1,33019,42026,51028,79029,63030,06030,48032,110
40세
1,65025,85035,60038,68039,82040,41040,97043,110
50세
2,10033,41046,50050,57052,02052,80053,51056,260
표준형
남
30세
1,82024,53036,09041,15043,30044,18044,80047,180
40세
2,26032,35048,25055,22058,15059,35060,18063,360
50세
2,88043,64066,14076,03080,06081,68082,82087,140
여
30세 
1,64022,74031,87034,86035,93036,47036,96038,900
40세 
2,02029,41041,70045,71047,12047,84048,49050,990
50세
2,53037,04053,22058,36060,13061,05061,87065,000
간
편
심
사
형
해약환급금
미지급형
남
30세 
1,72024,23035,08040,13042,50043,48044,13046,510
40세 
2,18033,15048,55055,74059,07060,46061,34064,650
50세
2,84046,76069,33079,86084,65086,61087,87092,570
여
30세
1,52023,03032,33035,88037,27037,91038,41040,470
40세
1,90030,98043,94048,85050,74051,60052,30055,100
50세
2,42040,49058,09064,64067,11068,25069,17072,790
표준형
남
30세
2,10027,91041,63048,19051,26052,52053,29056,180
40세
2,62037,07056,19065,39069,63071,36072,43076,280
50세
3,33050,77078,44091,79097,810100,220101,670107,050
여
30세 
1,87026,57038,39042,98044,75045,53046,15048,620
40세 
2,31034,73050,89057,14059,51060,55061,38064,630
50세
2,89044,08065,63073,87076,88078,21079,28083,340
[ 보험가입금액 기준 ] 주계약 1백만원, 실속N 7대질병진단특약 (의무부가) 1천만원, 20년납, 종신
※ 아래 보험료는 단순예시로서 1번 보장형과 2번 보장형, 3번 보장형 · · · ·7번 보장형은 동시가입 되지 않습니다.
보험료 예시
해약환급금 및 환급률 예시
[ 기준 ] 주계약 1백만원, 실속N 7대질병진단특약 (3번 보장형) 1천만원,
남 50세, 20년납, 종신 / 단위 : 만원, %
※ 위 표에서 실속N 7대질병진단특약의 보험료 및 해약환급금은 7개 세부보장의 보험료 및 해약환급금 총합입니다.
※ 보험료는 가입금액, 가입나이, 성별 등에 따라 변경될 수 있습니다.
※ 중도에 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제금액 포함) 등이 차감되므로  납입보험료보다 적거나 없을 수도 있습니다. 
※ 중도해지시 당월 보장을 위해 공제한 위험보험료 중 해지시까지 보장하고 남은 금액을 보험료 및 해약환급금 산출방법서에 따라 일할 계산하여 해약환급금과 별도로 지급하여 드립니다. 
※  해약환급금 유의사항 
      ①     해약환급금 미지급형은 보험료 납입기간 중 계약이 해지될 경우 해약환급금이 없으며, 보험료 납입기간 이후 계약이 해지될 경우 표준형의 해약환급금보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 
       가입할 수 있도록 한 상품입니다. 보험료 납입기간 중 계약 해지시 해약환급금은 없으며, 보험료 납입기간이 완료된 이후 계약이 해지되는 경우에는 표준형 해약환급금의 50%에 해당하는 해약환급금을 지급합니다.
      ② 해약환급금을 계산할 때 기준이 되는 표준형의 해약환급금은 산출방법서에서 정한 방법에 따라 산출된 금액으로 해지율을 적용하지 않고 계산합니다.
      ③ 회사는 계약 체결 시, 해약환급금 미지급형은 표준형의 보험료 및 해약환급금(환급률 포함) 수준을 비교 안내하여 드립니다.
※ 해약환급금 미지급형 상품은 만기까지 유지 시 표준형보다 낮은 보험료로 동일한 보장을 받을 수 있으나, 납입기간 이내 중도해지 시 해약환급금이 없으며, 납입기간 이후 중도해지 시 표준형 해약환급금의 50%를 지급합니다.
※ 본 상품은 만기시 만기환급금이 없습니다.         
※ 상기 해약환급금 예시금액은 세전금액입니다.
실속N 7대질병 건강보험(2504)
간편한(335) 실속N 7대질병 건강보험(2504)
실속N 7대질병 건강보험
배타적사용권
6개월 획득
구분
일반심사형간편심사형
해약환급금 미지급형표준형해약환급금 미지급형표준형
납입보험료해약환급금환급률납입보험료해약환급금환급률납입보험료해약환급금환급률납입보험료해약환급금환급률
경과
기간
1년
81--    94           2 2.3         99 --       114           2 1.8
2년
         163 -- 189          57 30.6       198 --       228          64 28.3
3년
         244 -- 284        125 44.1       297 --       342        141 41.4
5년
         407 --  473        259 54.8       496 --       570        294 51.5
10년
         815 --         946        554 58.6       992 --     1,141        619 54.3
15년
1,222 --    1,420        813 57.3     1,488 --     1,712        889 52.0
19년
1,548 --   1,799      1,012 56.3     1,885 --     2,168      1,088 50.2
20년
1,630 530 32.5 1,893      1,060 56.0     1,984        567 28.6     2,282      1,135 49.7
40년
1,630 489 30.0 1,893        978 51.7     1,984        494 24.9     2,282        989 43.4
50년
1,630 469 28.8 1,893        939 49.6     1,984        474 23.9     2,282        949 41.6

대고객안내자료로 사용불가
7 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
목차이동
구분 (단위 : 원)주계약
실속N 6대질병진단특약 (의무부가)
1번보장형2번보장형3번보장형4번보장형5번보장형6번보장형
일
반
심
사
형
해약환급금
미지급형
남
30세 
1,490 20,100 26,990 28,910 29,610 30,000 32,190 
40세 
1,870 27,100 36,630 39,250 40,200 40,750 43,710 
50세
2,430 37,100 50,340 53,910 55,180 55,950 59,990 
여
30세
1,330 17,340 21,670 22,470 22,840 23,130 24,850 
40세
1,650 22,670 28,400 29,440 29,940 30,320 32,560 
50세
2,100 28,240 35,460 36,730 37,340 37,820 40,600 
표준형
남
30세
1,820 23,330 32,040 34,510 35,380 35,870 38,480 
40세
2,260 30,540 42,350 45,670 46,840 47,480 50,910 
50세
2,880 40,570 56,710 61,170 62,700 63,570 68,150 
여
30세 
1,640 19,920 25,320 26,320 26,760 27,100 29,110 
40세 
2,020 25,300 32,330 33,610 34,160 34,610 37,170 
50세
2,530 30,570 39,230 40,780 41,450 41,990 45,070 
간
편
심
사
형
해약환급금
미지급형
남
30세 
1,720 23,680 32,960 36,070 37,190 37,750 40,460 
40세 
2,180 32,240 45,210 49,530 51,090 51,850 55,560 
50세
2,840 45,060 63,470 69,480 71,600 72,660 77,870 
여
30세
1,520 21,520 28,210 29,830 30,460 30,870 33,120 
40세
1,900 28,590 37,650 39,810 40,640 41,180 44,190 
50세
2,420 36,360 47,930 50,620 51,620 52,310 56,120 
표준형
남
30세
2,100 27,160 38,740 42,690 44,100 44,790 48,020 
40세
2,620 35,910 51,840 57,250 59,160 60,050 64,360 
50세
3,330 48,640 70,980 78,440 81,010 82,220 88,130 
여
30세 
1,870 24,560 32,860 34,880 35,600 36,080 38,730 
40세 
2,310 31,680 42,730 45,360 46,300 46,930 50,370 
50세
2,890 38,950 52,820 56,060 57,210 57,970 62,180 
[ 보험가입금액 기준 ] 주계약 1백만원, 실속N 6대질병진단특약 (의무부가) 1천만원, 20년납, 종신
※ 아래 보험료는 단순예시로서 1번 보장형과 2번 보장형, 3번 보장형 · · · ·6번 보장형은 동시가입 되지 않습니다.
보험료 예시
해약환급금 및 환급률 예시
[ 기준 ] 주계약 1백만원, 실속N 6대질병진단특약 (3번 보장형) 1천만원,
남 30세, 20년납, 종신 / 단위 : 만원, % 
구분
일반심사형간편심사형
해약환급금 미지급형표준형해약환급금 미지급형표준형
납입보험료해약환급금환급률납입보험료해약환급금환급률납입보험료해약환급금환급률납입보험료해약환급금환급률
경과
기간
1년
36 --43 --45 --53 --
2년
72 --87 26 29.990 --107 31 28.8
3년
109 --130 63 48.7136 --161 76 47.4
5년
182 --217 140 64.5226 --268 169 63.0
10년
364 --435 322 73.9453 --537 386 71.9
15년
547 --653 503 77.0680 --806 600 74.5
19년
693 --828 659 79.6861 --1,021 783 76.7
20년
729 349 47.9871 699 80.2906 414 45.71,074 829 77.2
40년
729 391 53.6871 782 89.7906 448 49.41,074 896 83.4
60년
729 224 30.7871 448 51.4906 238 26.31,074 476 44.3
※ 위 표에서 실속N 6대질병진단특약의 보험료 및 해약환급금은 6개 세부보장의 보험료 및 해약환급금 총합입니다.
※ 보험료는 가입금액, 가입나이, 성별 등에 따라 변경될 수 있습니다.
※ 중도에 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제금액 포함) 등이 차감되므로  납입보험료보다 적거나 없을 수도 있습니다. 
※ 중도해지시 당월 보장을 위해 공제한 위험보험료 중 해지시까지 보장하고 남은 금액을 보험료 및 해약환급금 산출방법서에 따라 일할 계산하여 해약환급금과 별도로 지급하여 드립니다. 
※  해약환급금 유의사항 
      ①     해약환급금 미지급형은 보험료 납입기간 중 계약이 해지될 경우 해약환급금이 없으며, 보험료 납입기간 이후 계약이 해지될 경우 표준형의 해약환급금보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 
       가입할 수 있도록 한 상품입니다. 보험료 납입기간 중 계약 해지시 해약환급금은 없으며, 보험료 납입기간이 완료된 이후 계약이 해지되는 경우에는 표준형 해약환급금의 50%에 해당하는 해약환급금을 지급합니다.
      ② 해약환급금을 계산할 때 기준이 되는 표준형의 해약환급금은 산출방법서에서 정한 방법에 따라 산출된 금액으로 해지율을 적용하지 않고 계산합니다.
      ③ 회사는 계약 체결 시, 해약환급금 미지급형은 표준형의 보험료 및 해약환급금(환급률 포함) 수준을 비교 안내하여 드립니다.
※ 해약환급금 미지급형 상품은 만기까지 유지 시 표준형보다 낮은 보험료로 동일한 보장을 받을 수 있으나, 납입기간 이내 중도해지 시 해약환급금이 없으며, 납입기간 이후 중도해지 시 표준형 해약환급금의 50%를 지급합니다.
※ 본 상품은 만기시 만기환급금이 없습니다.         
※ 상기 해약환급금 예시금액은 세전금액입니다.
실속N 6대질병 건강보험(2504)
간편한(335) 실속N 6대질병 건강보험(2504)
실속N 6대질병 건강보험
25.4월
신상품

대고객안내자료로 사용불가
8 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
내가고른 건강보험
New 내가고른 건강보험(2504), New 내가고른 건강보험(갱신형)(2404), 
New 간편N 내가고른 건강보험(2504), 간편335내가고른건강보험(갱신형)(2504)
중증 무릎관절 보장특약
新
 
특약 
❶
  
업계
최초
개발배경
고령화로 인한 기대수명의 증가 및 노인성 질환 치료제 시장의 확대
-  노인 인구의 증가로 퇴행성질환인 무릎관절염 환자 꾸준히 증가세 
  23년 무릎관절염 환자 약 308만명, ‘12년 대비 25.8% 증가
-  의료기술의 발전에 따라 최신 치료법에 대한 소비자 니즈가 증가하나 보장 부족 
  업계 내 치료특약 및 실손보험에서 보장 중이나 특정 치료에 한하거나 실질 치료비 대비 적은 보장금액으로
  고비용의 수술 시 경제적 부담
의료기술의 발전에 따른 최신 치료 보장에 대한 소비자 니즈 증대
-  의료기술의 발전에 따라 무릎 골관절염에 대한 치료방식의 발전
자가 줄기세포 치료줄기세포 약품인공관절치환 / 무릎통증주사
카티스템(동종 제대혈 유래 중간엽 줄기세포)의 치료 방법
수술적 치료 : 절개 O(무릎의 절개를 동반하여 절개한 무릎관절에 카티스템(약품)을 바르는 시술)
BMAC(무릎 줄기세포 주사치료)의 치료 방법
비수술적 치료 : 절개 X(직접 주사 방식, 환자의 자가골수를 이용하여 부작용이 적음)
환자에게서
자가 골수 채취
원심분리진행
(골수줄기세포 농축)
농축된 골수
줄기세포 추출
환자의 무릎
관절강 내 주사
준비된 줄기세포
잘 섞어주기
이식부위를
노출(절개)
드릴로 이식부위
형성(뚫어주기)
줄기세포
이식하기
이식부위
봉합
12

대고객안내자료로 사용불가
9 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
내가고른 건강보험
New 내가고른 건강보험(2504), New 내가고른 건강보험(갱신형)(2404), 
New 간편N 내가고른 건강보험(2504), 간편335내가고른건강보험(갱신형)(2504)
진단자금 한번 + 치료시 또 한번 보
장!
※ 90일 미만에 지급사유 발생시 해당 가입금액의 10%, 계약일로부터 90일 이상 1년 미만에 지급사유 발생시 해당 가입금액의 50%를 지급
급여명칭지급사유지급금액
중증무릎관절연골손상
진단자금
중증무릎관절연골손상으로 진단확정시
해당 가입금액
(최초 1회)
중증무릎관절연골손상
특정줄기세포치료자금
중증무릎관절연골손상으로 진단확정 후 
특정줄기세포치료시
해당 가입금액
(최초 1회)
중증 무릎관절 보장특약 보장내용
※ 90일 미만에 지급사유 발생시 해당 가입금액의 10%, 계약일로부터 90일 이상 1년 미만에 지급사유 발생시 해당 가입금액의 50%를 지급
카티스템 또는 BMAC 동시 보장! 
(단, 최초 1회)
① 중증무릎관절연골손상 : 무릎관절증(M17) 또는 현존 무릎관절연골의 찢김(S83.3) 진단 확정자 중 ICRS 4등급
② 특정줄기세포 : 제대혈줄기세포치료(카티스템) 또는 자가골수줄기세포치료(BMAC)
구분자가골수 줄기세포(BMAC)제대혈 줄기세포(카티스템)
품목허가일2023.072012.01.18
수술방법비수술적 치료수술적 치료(절개포함)
특징환자 본인의 자가골수 이용신생아태반에서 추출한 줄기세포 이용
적응증
ICRS 3~4등급 / KL 2~3등급
(적응증은 이와 같으며, 보장은 ICRS 4등급에 해당)
ICRS 4등급
시술횟수*1회 : 주사로 이식(마취, 절개X)*1회 : 뼈에 구멍뚫고 이식
마취 및 시술시간국소마취 / 15~30분하반신마취 / 1시간
수술 후 경과
무릎에 무리가 가는 활동 제한
치료 직후 조심스럽게 보행 가능
시술후 6개월 ~ 1년정도 경과
건강하게 재생된 연골 확인 가능
장점
① 자신의 골수 줄기세포 : 거부반응이 없으며 
     배양을 하지않아 유전자 변형 위험이 없음
② 빠른 일상복귀 : 전신마취 및 절개나 
     배양과정없이 시술 당일 주사치료 진행하여  
     빠른 일상복귀 가능
① 낮은 위험성 : 손상된 연골조직의 재생을 도우며, 
     채취과정이 쉬워 위험성이 적음 
     *드물게 염증 및 감염(0.5%), 관절강직 가능성
공통점(보장)
중증무릎관절연골손상으로 진단 확정 후 특정줄기세포 치료시 BMAC 또는 카티스템 모두보장(단,최초 1회)  
무릎관절증(M17), 현존 무릎관절연골 찢김(S83.3) 진단 확정자 중 ICRS 4등급
중증 무릎관절 보장특약
新
 
특약 
❶
  
업계
최초

대고객안내자료로 사용불가
10 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
내가고른 건강보험
New 내가고른 건강보험(2504), New 내가고른 건강보험(갱신형)(2404), 
New 간편N 내가고른 건강보험(2504), 간편335내가고른건강보험(갱신형)(2504)
3대 인공관절치환 수술특약
新
 
특약 
❷
  
재치환, 전치환, 부분치환 수술 모두 보장!
※ 전치환 : 관절의 전체를 바꾸는 것
※ 부분치환 : 관절중의 일부를 인공물로 끼우는 것
※ 재치환 : 부분치환, 전치환을 이미 했던 인공관절을 바꾸는 것
3대 인공관절치환 수술특약 보장내용
부위재치환전치환부분치환
어깨
보장
보장보장엉덩이
무릎
부위별 보장 연간 1회한
※ 엉덩이 1회, 무릎 1회, 어깨 1회 (최대 3회 보장)
[ 기준 ] 해약환급금 미지급형, 3대 인공관절치환 수술특약 3백만원, 20년납, 종신
[ 기준 ] 가입금액 3백만원
특약 보험료 예시
(3백만원 기준)
※ 상기예시는 단순 특약보험료 예시 입니다. 보험가입을 위해서는 주계약 부가 및 월납 보험료 30,000원 이상이어야 합니다. 
40세 남자
일반심사간편심사(355)
1,671원
2,115원
40세 여자
일반심사간편심사(355)
4,305원5,577원
엉덩이, 무릎, 어깨 부위별 연간 1회씩 보장!
3대 인공관절치환 수술특약 보장내용
급부명지급사유지급금액
인공관절치환
수술급여금
피보험자가 보험기간 중 질병 및 재해의 치료를
직접적인 목적으로 고관절, 슬관절, 
견관절의 “인공관절치환수술”을 받았을 때
(각, 연간1회한) 
고관절(엉덩이)300만원
슬관절(무릎)300만원
견관절(어깨)300만원
※ 보험계약일로부터 재해 이외의 원인으로 1년 미만 지급사유 발생시 50%를 지급

대고객안내자료로 사용불가
11 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
내가고른 건강보험
New 내가고른 건강보험(2504), New 내가고른 건강보험(갱신형)(2404), 
New 간편N 내가고른 건강보험(2504), 간편335내가고른건강보험(갱신형)(2504)
※ 해당상품의 최저가입 월 보험료는 30,000원 입니다.
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험료, 해약환급금 예시는 12p를 참고하시기 바랍니다.
[ 기준 ] 일반심사형, 비갱신형, 종신, 20년납 / 단위 : 원
구분가입금액
주계약 (사망시)
100만원
특정 재해골절 보장특약
500만원
재해치료 보장특약
1,000만원
구 분 
해약환급금 미지급형표준형
50세60세
50세
60세
남
9,52511,48510,66512,630
여
11,19013,27512,66514,585
최대
 
500만원
최대
 
1,000만원
재해치료보장특약특정 재해골절보장특약
특정 재해골절 보장특약
新
 
특약 
❸
  
동일 재해로 한 사고당, 
여러 부위 복합 골절시 부위별 보장! 
(최대 6개 부위 중복보장)
두개골 및 안면골의 골절
(S02)(치아파절(S02.5)제외)
150만원
목의 골절
(S12)
250만원
흉추의 골절 및 동요가슴
(S22.0/S22.1/S22.5)
150만원
요추 및 골반의 골절
(S32)
150만원
고관절의 골절
(S72.0/S72.1)
500만원
대퇴골
(고관절 제외)
의 골절
(S72)(고관절(S72.0/S72.1) 제외)
350만원
※ 각, 발생 1회당 지급입니다.
※ 동요가슴 : 갈비뼈 골절 등으로 가슴 일부분이 주변과 분리된 상태로, 떨어진 조각가슴 부위는 호흡시 다른 정상가슴 부위와 반대로 운동함
※ 동일재해로 특정 재해골절 부위 중 2가지 이상 부위의 골절시, 모두 골절치료비를 지급하며, 의학적 처치 및 치료를 목적으로 
  골절을 시키는 경우에는 골절치료비를 지급하지 않습니다.(예 : 동일재해로 “두개골”과 “목” 골절시 각각 구분에 해당, 모두 지급)
※ 동일재해로 특정 재해골절 부위 중 하나의 부위에 2가지 이상의 재해골절시 1회만 골절치료비를 지급합니다. 
     (예 : 고관절의 골절은 질병코드 S720, S721 통칭. 두 질병코드 모두 진단시 1회만 지급)
NEW
[ 기준 ] 가입금액 5백만원
특약 보험료 예시

대고객안내자료로 사용불가
12 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
목차이동
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 상기 예시는 가입가능나이와 다르므로 자세한 내용은 상품설명서를 참고바랍니다.
※ 보험계약을 중도에 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제금액 포함)등이 차감되므로 납입보험료보다 적거나 없을 수도 있습니다. 
※ 중도해지시 당월 보장을 위해 공제한 위험보험료 중 해지시까지 보장하고 남은 금액을 보험료 및 해약환급금 산출방법서에 따라 일할 계산하여  해약환급금과  별도로 지급하여 드립니다. 
※ 해약환급금 미지급형 상품은 만기까지 유지시 표준형보다 낮은 보험료로 동일한 보장을 받을 수 있으나, 납입기간 이내 중도해지시 해약환급금이 없습니다. 
※ 본 상품은 순수보장형 상품으로 만기시 만기환급금이 없습니다.
해약환급금 및 환급률 예시
[ 기준 ] 상기 기준 동일, 남자, 40세 / 단위 : 만원, %
구분
일반심사형간편심사형 3.5.5
해약환급금 미지급형표준형해약환급금 미지급형표준형
납입보험료해약환급금환급률납입보험료해약환급금환급률납입보험료해약환급금환급률납입보험료해약환급금환급률
1년
8 0 3.09 
0 
2.69 0 3.510 03.0 
2년
16 1 3.218 
4 
24.418 1 3.820 524.4 
3년
24 1 3.227 
11 
38.526 1 3.730 1137.6 
5년
39 1 2.746 
23 
50.444 1 3.251 2548.6 
10년
79 --91 
52 
56.588 --101 5453.8 
15년
113 --132 
83 
62.9125 --145 8760.2 
19년
141 --165 
111 
67.6155 --181 11764.9 
20년
148 59 40.1173 
119 
68.7162 62 38.5189 12566.0 
30년
148 69 46.9173 
139 
80.3162 73 44.7189 14576.7 
40년
148 71 47.9173 
142 
82.0162 73 45.1189 14777.4 
50년
148 63 42.7173 
126 
73.1162 65 39.9189 13068.4 
60년
148 58 39.1173 
116 
66.8162 59 36.2189 11762.0 
구 분보험료 합계주계약
특정 
재해골절보장특약
3대 인공관절치환 
수술특약
중증무릎관절 보장특약 
진단자금특정줄기세포치료자금
일
반
심
사
형
해약환급금
미지급형
남
30세 
4,976 4,976 1,490 2,565 623 163 135 
40세 
6,571 6,571 1,870 3,045 836 445 375 
50세
9,628 9,628 2,430 3,745 1,125 1,008 1,320 
여
30세
5,839 5,839 1,330 2,890 1,559 25 35 
40세
7,781 7,781 1,650 3,595 2,153 183 200 
50세
11,558 11,558 2,100 4,580 3,005 913 960 
표준형
남
30세 
5,883 5,883 1,820 3,000 765 163 135 
40세 
7,611 7,611 2,260 3,530 1,001 445 375 
50세
10,804 10,804 2,880 4,285 1,311 1,008 1,320 
여
30세
7,157 7,157 1,640 3,465 1,992 25 35 
40세
9,320 9,320 2,020 4,250 2,667 183 200 
50세
13,255 13,255 2,530 5,265 3,587 913 960 
3
5
5
해약환급금
미지급형
남
30세 
5,425 5,425 1,620 2,630 788 212 175 
40세 
7,297 7,297 2,050 3,125 1,058 579 485 
50세
10,969 10,969 2,670 3,835 1,419 1,320 1,725 
여
30세
6,503 6,503 1,440 2,970 2,015 33 45 
40세
8,772 8,772 1,790 3,695 2,789 238 260 
50세
13,311 13,311 2,280 4,700 3,896 1,185 1,250 
표준형
남
30세 
6,415 6,415 1,980 3,085 963 212 175 
40세 
8,424 8,424 2,470 3,630 1,260 579 485 
50세
12,226 12,226 3,150 4,390 1,641 1,320 1,725 
여
30세
7,989 7,989 1,770 3,570 2,571 33 45 
40세
10,500 10,500 2,180 4,375 3,447 238 260 
50세
15,218 15,218 2,730 5,415 4,638 1,185 1,250 
[ 보험가입금액 기준 ]
주계약 1백만원, 특정 재해골절보장특약 5백만원, 3대 인공관절치환 수술특약 1백5십만원, 
중증무릎관절보장특약(갱신형) (진단자금 1백만원, 특정줄기세포치료자금 5백만원), 종신, 20년납, 갱신형의 경우 10년만기 전기납 / 단위 : 원
보험료 예시
내가고른 건강보험
New 내가고른 건강보험(2504), New 내가고른 건강보험(갱신형)(2404), 
New 간편N 내가고른 건강보험(2504), 간편335내가고른건강보험(갱신형)(2504)
보험료 예시

대고객안내자료로 사용불가
13 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
[ 기준 ] 일반심사형, 주계약(해약환급금 일부지급형) 1억원, 남 40세
[ 기준 ] 일반심사형, 주계약(해약환급금 일부지급형) 1억원, 남 40세, 20년납
뉴-올케어 암종신보험
뉴-올케어 암종신보험(해약환급금 일부지급형)(2504)
간편한(325) 뉴-올케어 암종신보험(해약환급금 일부지급형)(2504)
사망시
사망보험금
1억원
해약환급금 활용 시
(환급률 120%/20년 시점)
해약환급금
1억 5백만원
암 진단 확정 시
암 진단자금
1억원
(단, 유방암 1년 미만 50%)
OR
지급 예시
사망보험금 체증 살펴보기
(5년납 / 7년납)
적용이율 이원화 : 10년 이내 3.0%, 10년 초과 2.0%
사망보험금 105% 구조 
▶
 
100%로 조정(암 진단시 선지급)
납입기간 확대 : 5, 7년납 추가 / 10, 15, 20년납 유지
납입기간별 완납시 환급률 : 5년(90%), 7년(95%), 10년(100%), 15년(110%), 20년(120%)
개정사항
사망보험금 또는 암진단자금 5년납 예시
75세(35년시점)
145.6%
(환급률)
1억1백만원
(해약환급금)
100%
(환급률)
90%
(환급률)
45세(5년시점/납입완료)
49세(9년시점)
40세
보험가입
100세
1억원
1억 1,049만원
1억 1,180만원
1억 1,995만원
1억 3,272만원
사망보험금 또는 암진단자금 7년납 예시
75세(35년시점)
146.5%
(환급률)
1억5백만원
(해약환급금)
100.2%
(환급률)
95%
(환급률)
47세(7년시점/납입완료)
49세(9년시점)
40세
보험가입
100세
1억원
1억 1,326만원
1억 1,406만원
1억 2,376만원
1억 3,899만원
※ 납입기간 이후 사망시 혹은 암진단시 해당 금액에 보너스 추가 지급
※ 해약환급금은 납입완료 보너스가 포함된 금액입니다.

대고객안내자료로 사용불가
14 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
목차이동
※표준형의 경우 해약환급금 일부지급형과 의 비교를 위한 예시이므로 가입할 수 없습니다.
※ 보험계약을 중도에 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결비용 및 계약관리비용(해지공제금액 포함)등이 차감되므로 납입보험료보다 적거나 없을 수도 있습니다.
※ 중도해지시 당월 보장을 위해 공제한 위험보험료 중 해지시까지 보장하고 남은 금액을 보험료 및 책임준비금 산출방법서에 따라 일할 계산하여 해약환급금과 별도로 지급하여 드립니다.
※ 해약환급금 유의사항
     ① 해약환급금 일부지급형은 보험료 납입기간중 계약이 해지될 경우, 표준형 해약환급금 보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 가입할 수 있도록 한 상품입니다.  
       보험료 납입기간중 계약해지시 해약환급금은 표준형 해약환급금의 50%에 해당하는 해약환급금을 지급하며, 보험료 납입기간이 완료된 이후 계약이 해지되는 경우에는 표준형의 해약환급금과 동일한 금액을 
          지급합니다.
     ② 해약환급금을 계산할 때 기준이 되는 표준형의 해약환급금은 산출방법서에서 정한 방법에 따라 산출된 금액으로 해지율을 적용하지 않고 계산합니다.
     ③ 다만, 보험료 납입기간이 완료된 이후 납입완료보너스 적립서비스가 제공된 경우 해약환급금 일부지급형과 표준형의 해약환급금은 상이할 수 있습니다.
     ④ 회사는 계약체결시 해약환급금 일부지급형과  표준형의 보험료 및 해약환급금(환급률 포함)수준을 비교 안내하여 드립니다.
※ 해약환급금 일부지급형 상품은 만기까지 유지시 표준형보다 낮은 보험료로 동일한 보장을 받을 수 있으나, 납입기간 이내 중도해지시 해약환급금이 표준형보다 적습니다.
※ 보다 자세한 사항은 반드시 약관을 참조 하시기 바랍니다. 
※ 납입완료보너스 적립서비스가 제공된 계약의 보험료 납입완료시점 이후의 해약환급금은 가산 후  납입완료보너스 적립액을  포함합니다.
※ 상기 해약환급금 예시금액은 세전 금액입니다.
보험료 예시
구분 나이
5년납7년납20년납
해약환급금
일부지급형
표준형(비교예시)
해약환급금
일부지급형
표준형(비교예시)
해약환급금
일부지급형
표준형(비교예시)
주계약주계약주계약주계약주계약주계약
일반
심사
남
30세
97,700101,00071,90074,50030,40031,400
40세
116,100120,00085,50088,70036,60037,800
50세
138,100142,700102,100105,80045,60047,000
여
30세
92,30095,30068,00070,40029,10029,900
40세
108,000111,50079,70082,50034,60035,500
50세
124,200128,20091,80095,10040,20041,200
간편
심사
남
30세
106,800110,40078,60081,50033,30034,500
40세
126,700131,00093,40096,90040,50041,900
50세
150,300155,400111,500115,60051,30052,800
여
30세
101,300104,60074,70077,30032,20033,000
40세
118,200122,10087,40090,50038,40039,400
50세
135,300139,700100,300103,80044,70045,700
경과
기간
뉴-올케어 암종신보험간편한(325) 뉴-올케어 암종신보험
해약환급금 미지급형표준형(비교예시)해약환급금 미지급형표준형(비교예시)
납입보험료해약환급금환급률납입보험료해약환급금환급률납입보험료해약환급금환급률납입보험료해약환급금환급률
1년
439,200--453,600--486,000--502,800--
2년
878,400151,58017.3907,200303,15933.4972,000169,03517.41,005,600338,06933.6
3년
1,317,600331,03425.11,360,800662,06748.71,458,000361,82824.81,508,400723,65548.0
4년
1,756,800514,38829.31,814,4001,028,77656.71,944,000558,62128.72,011,2001,117,24255.6
5년
2,196,000701,89232.02,268,0001,403,78461.92,430,000759,71431.32,514,0001,519,42860.4
10년
4,392,0001,621,05036.94,536,0003,242,10071.54,860,0001,742,30035.85,028,0003,484,60069.3
15년
6,588,0002,490,55037.86,804,0004,981,10073.27,290,0002,669,75036.67,542,0005,339,50070.8
19년
8,344,8003,238,85038.88,618,4006,477,70075.29,234,0003,474,85037.69,553,2006,949,70072.7
20년
8,784,0008,784,00010,540,80010,540,800120.0120.09,072,0009,072,00010,886,40010,886,400120.0120.09,720,0009,720,00011,664,00011,664,000120.0120.010,056,00010,056,00012,067,20012,067,200120.0120.0
40년
8,784,00013,958,933158.99,072,00014,472,476159.59,720,00015,282,851157.210,056,00015,881,985157.9
60년
8,784,00017,590,622200.39,072,00018,353,721202.39,720,00019,161,649197.110,056,00020,051,931199.4
해약환급금 및 환급률 예시
[ 기준 ] 40세, 남자, 주계약 1천만원, 20년납, 월납 / 단위 : 원, %
[ 기준 ] 주계약 1천만원, 월납 / 단위 : 원
※ 상기 보험료는 가입금액, 가입나이, 성별 등에 따라 변경될 수 있습니다.
뉴-올케어 암종신보험
뉴-올케어 암종신보험(해약환급금 일부지급형)(2504)
간편한(325) 뉴-올케어 암종신보험(해약환급금 일부지급형)(2504)

대고객안내자료로 사용불가
15 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
※ 장기요양상태보장개시일 : 보험계약일로부터 90일이 지난 다음날
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 주계약 보험료와 해약환급금 예시는 16p를 참고하시기 바랍니다.
713종신보험+700종신보험 
[ 60대 자산가 플랜 ]
60대 자산가 플랜
※ 이 상품은 보장성보험으로 저축성보험(연금)이 아닙니다.
※ 예시기준은 아래를 확인바랍니다.
※ 보험계약을 중도에 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제금액 포함) 등이 차감되므로 납입보험료보다 적거나 없을 수도 있습니다.
보장 및 해약환급금 예시
체증된 사망보험금 지급
남 : 1억 802 만원
여 : 1억 549 만원
700종신보험
체증된 진단자금 지급
남 : 9,316 만원
여 : 9,181 만원
713종신보험
80세(20년시점)
장기요양 3등급 판정
100세
사망
60세
보험가입
713종신보험
100%
(해약환급금)
700종신보험
100%
(해약환급금)
※ 신용생명지수 미신청기준
67세(7년시점)
남 : 2억 118만원
총 지급액(예시)
여 : 1억 9,730만원
총 지급액(예시)
60대 60만원
(30만원 + 30만원)
 플랜
구 분
60세
남여
백년친구 
713종신보험
(해약환급금일부지급형III)
(2504)
주계약
가입시점
1,400만원1,900만원
20년시점 이후
9,316만원9,181만원
보험료(A)
303,240원298,870원
백년친구
700종신보험
(해약환급금일부지급형III)
(2502)
주계약
가입시점
1,500만원2,200만원
20년시점 이후
1억 623만원1억 380만원
보험료(B)
316,950원298,980원
보험료 합계(A + B)
620,190원597,850원
[ 713종신보험 기준 ] 일반심사형(해약환급금 일부지급형III), 종신, 20년납
[ 700종신보험 기준 ] 일반심사형(해약환급금 일부지급형III), 종신, 20년납
본인 장기요양 진단자금
자녀 상속 자금 마련

대고객안내자료로 사용불가
16 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
목차이동
사망보험금 및 해약환급금, 환급률 예시
[ 기준 ] 상기 기준 동일, 40세, 남자 / 단위 : 만원, %
구분
일반심사간편심사
해약환급금 일부지급형III표준형(비교예시)해약환급금 일부지급형III표준형(비교예시)
사망
보험금
해약
환급금
환급률
사망
보험금
해약
환급금
환급률
사망
보험금
해약
환급금
환급률
사망
보험금
해약
환급금
환급률
1년
1,000 - -1,000 17 17.21,000 - -1,000 29 23.6
2년
1,000 - -1,000 110 57.21,000 - -1,000 150 60.0
25개월
1,000 3 1.71,000 118 58.91,000 4 1.71,000 160 61.6
3년
1,000 53 20.01,000 207 71.41,000 68 20.01,000 272 72.9
4년
1,000 141 40.01,000 305 79.11,000 182 40.01,000 399 80.0
5년
1,000 1,000 264 264 60.060.01,000 1,000 407 407 84.384.31,000 1,000 341 341 60.060.01,000 1,000 529 529 84.984.9
6년
1,000 422 80.01,000 511 88.31,117 545 80.01,117 662 88.6
7년
1,053 1,053 616 616 100.0100.01,053 1,053 618 618 91.591.51,303 1,303 795 795 100.0100.01,303 1,303 799 799 91.691.6
10년
1,504 880 100.01,504 925 95.81,862 1,135 100.01,862 1,194 95.9
20년20년
3,008 3,008 1,759 1,759 100.0100.03,008 3,008 2,031 2,031 105.2105.23,723 3,723 2,270 2,270 100.0100.03,723 3,723 2,620 2,620 105.2105.2
40년40년
3,008 1,759 100.03,008 2,607 135.13,723 2,270 100.03,723 3,316 133.1
50년50년
3,008 1,759 100.03,008 2,935 152.13,723 2,270 100.03,723 3,663 147.1
구분
주계약
일반심사간편심사
해약환급금 일부지급형III표준형(비교예시)해약환급금 일부지급형III표준형(비교예시)
남
30세
50,40056,30060,80067,800
40세
73,30080,40094,600103,800
50세
115,700124,900158,400171,400
여
30세
45,60051,20054,40061,100
40년
63,40069,80078,80086,600
60년
95,900103,500128,900139,300
※ 표준형은 해약환급금 비교를 위한 상품으로 가입할 수 없습니다.
※ 상기 해약환급금 예시금액은 세전 금액입니다.
※ 이 보험계약을 중도 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 사업비(미상각신계약비(해약공제액) 포함) 등이 차감되므로 납입보험료보다 적거나 없을 수도 있습니다. 
※ 해약환급금 일부지급형III 해약환급금 지급에 관한 사항
     ① 보험료 납입기간 중 계약이 해지될 경우, “해지율을 적용 하지 않는 동일한 보장내용의 상품”(이하 “표준형”)의 해약환급금 보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 종신보험을 가입할  
          수있도록 한 상품입니다. 
     ② 회사는 계약체결시 해약환급금 일부지급형 및 표준형의 보험료 및 해약환급금(환급률 포함) 수준을 비교 안내하여 드립니다.
※ 해약환급금 지급에 관한 사항
     이 계약에 가입 후 보험기간 중 해지될 경우 해약환급금이 지급되며, 해약환급금은 다음과 같습니다.
     (1) 보험료 납입경과 84개월(7년)이전
           ⓛ 보험료 납입횟수(선납보험료 제외)가 24회 미만이거나 계약일로부터 2년이 경과하지 않은 경우 해약환급금은 없습니다.
           ②보험료 납입횟수(선납보험료 제외)가 24회 이상이고, 계약일로부터 2년이 경과한 경우
     *해약환급금 = 납입보험료 누계금액  X ((보험료 납입횟수(선납보험료 제외)-24)÷60)
     (2) 보험료 납입경과 84개월(7년)이후
     *해약환급금 = 납입보험료 누계금액
- “납입보험료 누계금액”이란 계약자가 해지시점까지 납입한 보험료의 합계액(단, 선납보험료 제외)을 말합니다.
     보험료 납입기간 중 보험료 납입이 면제된 경우 납입이 면제된 기간 동안 보험료가 정상적으로 납입된 것으로 보고 “납입보험료 누계금액”을 계산합니다.
목차이동
[ 보험가입금액 기준 ] 주계약(종신) 1천만원, 20년납 / 단위 : 원
보험료 예시
713종신보험
백년친구 713종신보험(해약환급금일부지급형III)(2504)

대고객안내자료로 사용불가
17 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
목차이동
사망보험금 및 해약환급금, 환급률 예시
[ 해약환급금 예시 기준 ]
40세, 신용생명지수 5~10등급&미신청 기준 이외 상기와 동일
구분
(단위 : 
만원, %)
일반심사간편심사
해약환급금 일부지급형III표준형(비교예시)해약환급금 일부지급형III표준형(비교예시)
납입
보험료
사망
보험금
해약
환급금
환급률
납입
보험료
사망
보험금
해약
환급금
환급률
납입
보험료
사망
보험금
해약
환급금
환급률
납입
보험료
사망
보험금
해약
환급금
환급률
경
과
기
간
1년
830 10,000 --920 10,000 149 16.2 1,140 10,000 --1,254 10,000 292 23.3 
2년
1,660 10,000 --1,840 10,000 1,036 56.3 2,280 10,000 --2,508 10,000 1,494 59.6 
2년
1개월
1,730 10,000 28 1.7 1,917 10,000 1,112 58.0 2,375 10,000 39 1.7 2,612 10,000 1,596 61.1 
5년
4,152 10,000 2,491 60.0 4,602 10,000 3,842 83.5 5,700 10,000 3,420 60.0 6,270 10,000 5,281 84.2 
6년
4,982 10,000 3,985 80.0 5,522 10,000 4,829 87.5 6,840 11,354 5,472 80.0 7,524 11,354 6,614 87.9 
7년
5,812 5,812 10,463 10,463 5,812 5,812 100.0 100.0 6,442 6,442 10,463 10,463 5,843 5,843 90.7 90.7 7,980 7,980 13,246 13,246 7,980 7,980 100.0 100.0 8,778 8,778 13,246 13,246 7,982 7,982 90.9 90.9 
10년
8,304 8,304 15,362 15,362 8,719 8,719 105.0 105.0 9,204 9,204 15,407 15,407 9,198 9,198 99.9 99.9 11,400 11,400 19,494 19,494 11,970 11,970 105.0 105.0 12,540 12,540 19,551 19,551 12,551 12,551 100.1 100.1 
15년
12,456 22,902 12,937 103.9 13,806 22,954 14,664 106.2 17,100 29,046 17,760 103.9 18,810 29,112 19,981 106.2 
20년
16,608 16,608 30,834 30,834 17,548 17,548 105.7 105.7 18,408 18,408 30,936 30,936 20,234 20,234 109.9 109.9 22,800 22,800 39,138 39,138 24,090 24,090 105.7 105.7 25,080 25,080 39,267 39,267 27,528 27,528 109.8 109.8 
40년
16,608 31,224 17,938 108.0 18,408 31,368 26,316 143.0 22,800 39,674 24,626 108.0 25,080 39,856 35,079 139.9 
60년
16,608 31,776 18,489 111.3 18,408 31,980 30,483 165.6 22,800 40,431 25,383 111.3 25,080 40,689 39,554 157.7 
※ 표준형은 해약환급금 일부지급형III과 해약환급금 비교를 위한 상품으로 가입할 수 없습니다.
※ 이 보험계약을 중도 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 사업비(미상각신계약비(해약공제액) 포함) 등이 차감되므로 납입보험료보다 적거나 없을 수도 있습니다. 
※ 해약환급금 일부지급형III 상품은 보험기간 중 해지시 표준형 보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 가입할 수 있는 상품입니다.
※ 해약환급금  지급에 관한 사항 
     이 계약에 가입 후 보험기간 중 해지될 경우 해약환급금이 지급되며, 해약환급금은 다음과 같습니다.
     다만, 신용생명지수 장기유지 보너스 가산일 이후 신용생명지수에 따른 장기유지보너스 적립서비스가 제공된 경우에는 상이할 수 있습니다.
     (1) 보험료 납입경과 84개월(7년) 이전
           ⓛ 보험료 납입횟수(선납보험료 제외)가 24회 미만이거나 계약일로부터 2년이 경과하지 않은 경우 해약환급금은 없습니다.
           ② 보험료 납입횟수(선납보험료 제외)가 24회 이상이고, 계약일로부터 2년이 경과한 경우
	    					●
  해약환급금 = 납입보험료 누계금액 X ((보험료 납입횟수(선납보험료 제외)-24)÷60)
     (2)보험료 납입경과 84개월(7년) 이후
	    					●
  해약환급금 = 납입보험료 누계금액
            - “납입보험료 누계금액”이란 계약자가 해지시점까지 납입한 보험료의 합계액(단, 선납보험료 제외)을 말합니다.
            - 보험료 납입기간 중 보험료 납입이 면제된 경우 납입이 면제된 기간 동안 보험료가 정상적으로 납입된 것으로 보고 “납입보험료 누계금액”을 계산합니다.
※ 신용생명지수 장기유지보너스 가산일 이후의 해약환급금은 가산후 신용생명지수 장기유지 보너스를 포함합니다.
※ 상기 해약환급금 예시금액은 세전 금액입니다.
※ 상기 보험료는 가입금액, 가입나이, 성별 등에 따라 변경될 수 있습니다.
목차이동
[ 보험가입금액 기준 ] 주계약 1억원, 20년납
보험료 예시
구 분 (단위 : 원)
남여
40세50세60세40세50세60세
일반심사
해약환급금 일부지급형III
692,000 1,113,000 1,113,000 2,113,000 551,000 797,000 797,000 1,359,000 
표준형(비교예시)
767,000 1,213,000 1,213,000 2,283,000 617,000 872,000 872,000 1,464,000 
간편심사
해약환급금 일부지급형III
950,000 1,701,000 1,701,000 2,982,000 716,000 1,138,000 1,138,000 2,020,000 
표준형(비교예시)
1,045,000 1,851,000 1,851,000 3,224,000 800,000 1,245,000 1,245,000 2,182,000 
700종신보험
백년친구 700종신보험(해약환급금일부지급형III)(2502)
백년친구 간편한 700종신보험(해약환급금일부지급형III)(2502) 

대고객안내자료로 사용불가
18 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
※ 해당상품의 최저가입 월 보험료는 10,000원 입니다.
※ “장기요양상태”가 발생하지 않고 사망하였을 경우에는 특약은 그때부터 효력이 없습니다. 이 때 별도의 계약자적립액은 지급되지 않습니다.
※ 피보험자가 “장기요양상태보장개시일” 전일 이전에 “장기요양상태”로 판정받았을 경우에는 특약을 무효로 하며 이미 납입한 보험료를 돌려드립니다.
※ 장기요양상태보장개시일 : 보험계약일로부터 90일이 지난 날의 다음날
※ 다만, “판정후 보험월” 기준 월1회, “장기요양등급 판정일”로부터 최대 10년 지급
※ 보험료는 가입나이, 성별, 보험기간, 납입기간 등에 따라 달라질 수 있습니다.
※ 보험료, 해약환급금 예시는 19p를 참고하시기 바랍니다.
당신곁에 치매간병보험
당신곁에 치매간병보험(2504)
인지지원등급 보장강화!
(복지용구지원특약 신설)
인지지원등급 판정시 월 최대
 
100만원
5등급 판정시 월 최대
 
120만원
(복지용구 40만원 + 데이케어센터60만원 + 방문요양 20만원 가입시)
※ 복지용구 : 노인장기요양보험법 시행규칙 제19조(기타재가급여 제공기준 등) 등에 의한 수급자의 일상생활ᆞ신체활동 지원 및 인지기능의 유지ᆞ향상에 필요한 용구를 제공하거나 가정을 방문하여 
     재활에 관한 지원 등을 제공하는 장기요양급여
40만원
월 최대
복지용구 구입
60만원
월 최대
데이케어센터 이용
20만원
월 최대
방문요양 이용
구 분 
40세50세
남여남여
합계 보험료
14,035 20,138 20,193 28,589 
주계약
805 660 1,115 905 
장기요양(1~5등급) 방문요양지원특약I
3,430 4,966 4,944 7,056 
장기요양 데이케어센터지원특약I
3,672 5,664 5,298 8,052 
장기요양 복지용구지원특약I
6,128 8,848 8,836 12,576 
특약보험료 예시
[ 기준 ] 주계약 50만원, 장기요양(1~5등급) 방문요양지원특약I 20만원, 장기요양 데이케어센터지원특약I 60만원, 
장기요양 복지용구지원특약I40만원, 100세만기, 20년납, 실속형, 해약환급금 미지급형 / 단위 : 원
NEW
※ 인지지원등급 이상 판정시,
최대10년 지급
※ 인지지원등급 이상 판정시,
최대10년 지급
※ 5등급 이상 판정시,
최대10년 지급

대고객안내자료로 사용불가
19 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
목차이동
※ 보험료는 가입금액, 가입나이, 성별 등에 따라 변경될 수 있습니다.
※ 중도에 해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제금액 포함) 등이 차감되므로  납입보험료보다 적거나 없을 수도 있습니다. 
※ 중도해지시 당월 보장을 위해 공제한 위험보험료 중 해지시까지 보장하고 남은 금액을 보험료 및 해약환급금 산출방법서에 따라 일할 계산하여 해약환급금과 별도로 지급하여 드립니다. 
※ 해약환급금 유의사항 
      ①  해약환급금 일부지급형은 보험료 납입기간 중 계약이 해지될 경우, 표준형의 해약환급금 보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 가입할 수 있도록 한 상품입니다. 보험료 납입기간 중 계약 해지 시 
             해약환급금은 표준형 해약환급금의 50%에 해당하는 해약환급금을 지급하며, 보험료 납입기간이 완료된 이후 계약이 해지되는 경우에는 표준형의 해약환급금과 동일한 금액을 지급합니다.
   ② 해약환급금 미지급형은 보험료 납입기간 중 계약이 해지될 경우 해약환급금이 없으며, 보험료 납입기간 이후 계약이 해지될 경우 표준형의 해약환급금보다 적은 해약환급금을 지급하는 대신 표준형보다 낮은 보험료로 가입 
             할 수 있도록 한 상품입니다. 보험료 납입기간 중 계약 해지시 해약환급금은 없으며, 보험료 납입기간이 완료된 이후 계약이 해지되는 경우에는 표준형 해약환급금의 50%에 해당하는 해약환급금을 지급합니다.
   ③ 해약환급금을 계산할 때 기준이 되는 표준형의 해약환급금은 산출방법서에서 정한 방법에 따라 산출된 금액으로 해지율을 적용하지 않고 계산합니다.
   ④ 회사는 계약 체결 시 해약환급금 일부지급형, 해약환급금 미지급형은 표준형의 보험료 및 해약환급금(환급률 포함) 수준을 비교 안내하여 드립니다.
※ 해약환급금 일부지급형 상품은 만기까지 유지시 표준형보다 낮은 보험료로 동일한 보장을 받을 수 있으나, 납입기간 이내 중도해지시 해약환급금이 표준형보다 적습니다.
※ 해약환급금 미지급형 상품은 만기까지 유지 시 표준형보다 낮은 보험료로 동일한 보장을 받을 수 있으나, 납입기간 이내 중도해지 시 해약환급금이 없으며, 납입기간 이후 중도해지 시 표준형 해약환급금의 50%를 지급합니다.
※ 본 상품은 만기시 만기환급금이 없습니다.
※ 상기 해약환급금 예시금액은 세전금액입니다.
[ 보험가입금액 기준 ] 주계약 5십만원, 장기요양 복지용구지원특약I 40만원, 장기요양 데이케어센터지원특약I 60만원,
장기요양(1~5등급) 방문요양지원특약I 20만원, 100세만기, 20년납 / 단위 : 원
보험료 예시
구분 나이보험료합계주계약
장기요양(1~5등급)
방문요양지원특약I
장기요양
데이케어센터지원특약I
장기요양
복지용구지원특약I
실
속
형
해약환급금
미지급형
남
40세
14,035 14,035 805 3,430 3,672 6,128 
50세
20,193 20,193 1,115 4,944 5,298 8,836 
60세
31,438 31,438 1,580 7,730 8,316 13,812 
여
40세
20,138 20,138 660 4,966 5,664 8,848 
50세
28,589 28,589 905 7,056 8,052 12,576 
60세
43,824 43,824 1,260 10,836 12,384 19,344 
해약환급금 
일부지급형
남
40세
16,465 16,465 945 4,020 4,320 7,180 
50세
22,857 22,857 1,265 5,592 6,012 9,988 
60세
34,345 34,345 1,735 8,430 9,120 15,060 
여
40세
23,638 23,638 790 5,820 6,660 10,368 
50세
32,351 32,351 1,045 7,972 9,126 14,208 
60세
47,894 47,894 1,410 11,818 13,566 21,100 
표준형
남
40세
17,900 17,900 1,020 4,374 4,698 7,808 
50세
24,848 24,848 1,360 6,082 6,546 10,860 
60세
37,138 37,138 1,860 9,104 9,906 16,268 
여
40세
25,710 25,710 850 6,332 7,248 11,280 
50세
35,182 35,182 1,130 8,670 9,930 15,452 
60세
51,966 51,966 1,520 12,810 14,760 22,876 
해약환급금 및 환급률 예시
[ 기준 ] 상기 기준 동일, 여자, 50세 / 단위 : 만원, %
구분
해약환급금 미지급형해약환급금 일부지급형표준형
납입보험료해약환급금환급률납입보험료해약환급금환급률납입보험료해약환급금환급률
실
속
형
1년
34 - -39 2 5.942 5 10.9
2년
69 - -78 19 24.284 38 44.5
3년
103 - -116 36 30.6127 71 56.4
5년
172 - -194 71 36.5211 142 67.1
10년
343 - -388 161 41.4422 321 76.1
15년
515 - -582 258 44.3633 516 81.4
19년
652 - -738 340 46.1802 680 84.8
20년
686 362 52.8776 724 93.3844 724 85.8
40년
686 386 56.3776 773 99.5844 773 91.5
50년
686 - -776 - -844 - -
당신곁에 치매간병보험
당신곁에 치매간병보험(2504)

대고객안내자료로 사용불가
20 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
상상플러스
생존시 보험금은 크게 어렵지 않습니다. 
하지만 사망시 소중한 보험금, 꼭 내가 원하는 사람에게!
(미워죽겠는데 보험금까지 받아간다면...)
CASE ①
계 약 자 : 아내
 
피보험자 : 아내
수 익 자 : 법정상속인 또는 자녀
바람이 나 이혼한 남편이
자녀의 친권자?
남편의 외도로 이혼 후 사망 시
남편이 미성년 자녀의 친권 행사
아빠가
관리해줄게!
CASE ②
계 약 자 : 딸
 
피보험자 : 딸
수 익 자 : 법정상속인
집나간 엄마가
사망보험금 수령?
오래 전 재혼하고 소식 없던 엄마
딸의 사망소식에 나타나 보험금 수령
사망보험금
CASE ③
계 약 자 : 모친
 
피보험자 : 모친
수 익 자 : 법정상속인
불효자 남매
홀어머니 보험금 수령?
형과 누나는 홀어머니와 의절
소식 듣고 나타나 보험금 1/3씩 수령
잠깐! 보험금 수익자 지정은 하셨나요?
사망시 수익자는 상황에 맞게 지정
사고 시만기(해지) 시
생존 시
지정
지정수익자
미지정
피보험자
지정
지정수익자
미지정
보험계약자
사망 시
지정
지정수익자
(미성년자는 친권자)
미지정
법정상속인
엄마 돈은
      내돈!!
① 딸 미혼 : 동생 등 가족을 수익자로 지정
② 딸 기혼 : 수익자를 배우자로 변경 
Solution
①  친정엄마를 수익자로 지정하고,
② 자녀가 성인이 되면 자녀로 수익자를 변경
Solution
효자 아들을 수익자로 지정
Solution

대고객안내자료로 사용불가
21 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
상상플러스
노인에게 암보다 더 무서운 건 
관절질환과 골절
※ 출처 : 2023년 국민건강보험공단 건강보험통계연보
※ 출처 : 2023년 국민건강보험공단/의료통계정보 질병세분류(3/4단상병)통계
무릎관절증
9,333,560원
(수술 건당 진료비)
무릎관절증(M17)수술 :
총 진료비 718,908,113원 / 총 건수 77,024건
65세 이상 노인 입원 다빈도 상병(상위 20개)
[ 출처: 보건의료빅데이터개방시스템 2023 / 단위 : 명 ]
순위코드질병명환자수
1H25노년백내장
239,420
2U07U07의 응급사용
172,304
3F00알츠하이머에서의 치매
126,868
4Z11
감염성 및 기생충성 질환에
대한 특수선별검사
119,919
5J18상세불명 병원체의 폐렴
112,702
6I63뇌경색증
84,287
7M17무릎관절증
80,34680,346
8M48기타 척추병증
75,322
9S32요추 및 골반의 골절
63,58063,580
10A41기타 패혈증
56,694
11R42어지럼증 및 어지럼
53,935
12I20협심증
53,683
13S22늑골, 흉골 및 흉추의 골절
53,582
14A09
감염성 및 상세불명 기원의
기타 위장염 및 결장염
53,217
15M51기타 추간판 장애
53,015
16S72대퇴골의 골절
51,50351,503
17E112형 당뇨병
42,242
18Z03
의심되는 질병 및 병태를 위한 
의학적관찰 및 평가
40,519
19K80담석증
40,389
20C34기관지 및 폐의 악성 신생물
39,67839,678
[ 출처: 2023년 퇴원손상 심층조사(질병분류별 퇴원환자수), 2020년 질병관리청 ]
통계로 보는 골절
 . 
낙상
질병분류별 퇴원 환자 수
상해(재해)
16.8%
암
12.3%
소화계통질환
11.4%
순환계통질환
8.9%
근골격계통질환
8.9%
호흡계통질환
6.6%
기타
35.1%
낙상
 . 
추락
43.9%
운수사고
26.0%
부딪힘
26.0%
기타
12.4%
자상 등
6.9%

대고객안내자료로 사용불가
22 / 22
※ 교육용으로 사용가능하며, 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주되며 법적 처벌을 받게 되므로 유의바랍니다.
불건전영업행위 근절
경영인정기보험
[상품 특징] 
경영인정기보험은 경영인 사망시 기업의 유동성 확보 및 은퇴시 퇴직금 부족 등 리스크를 관리하기 
위한   법인 전용 정기보험으로, 피보험자를 해당 법인에서 재직중인 CEO(최고경영자), 등기임원 및 
일반임원으로 가입하는 보장성 보험입니다.
[민원 사례] 
하지만 최근, 상품 본래의 목적보다 중도해지시 차익만 강조하여 저축성보험으로 오인토록 판매 
하거나, 비용절감 등 절세효과만을 강조/설명하여 보험가입을 유도하거나, 보험계약과 관련하여 
무료 컨설팅/보험료 대납/특별이익 제공 등의 변칙적인 영업방식(속칭 컴슈랑스
*
)도
성행하였습니다.
* 법인 CEO의 자녀 등 특수관계자를 설계사로 위촉한 후 법인과 보험계약을 체결하고,
   모집수수료를 해당 특수관계자에게 지급하는 영업방식 (Company와 Insurance의 합성어)
4
大
 위법행위 근절
➊
 작성계약(허위•가공계약)
보험 모집, 체결 과정에서 가족 지인 등 다른 사람의 이름을 차용하거나 명의인의 동의없이 
체결하면 안됩니다.
➋ 
부당 승환계약
기존 보험계약을 부당하게 소멸시키면서 신계약을 체결하거나 신계약을 체결한 후 기존 
보험계약을 부당하게 소멸시키면 안됩니다.
➌ 
경유계약 및 수수료 부당지급
실제 보험계약을 모집한 설계사가 아닌 다른 설계사의 명의를 빌려 체결하는 계약은 안됩니다.
➍ 
특별이익 제공
보험 모집의 대가로 무료 법인 컨설팅 등 특별이익을 제공하는 영업을 해서는 안됩니다.', 22, 38552, 1752, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828374726_cce88ca151ad.pdf', '1778828374726_cce88ca151ad.pdf', 'KB라이프', NULL, 2025, 4, '소식지', '2025년 4월 KB라이프 소식지', '2025년
더
욱
 
새
로
워
진
KB 100세만족 연금보험 무배당
(100세보증형/10년보증형)
KB 약속플러스 종신보험 무배당
(해약환급금 일부지급형)
KB 7년의약속 플러스 평생종신보험 무배당
(해약환급금 일부지급형)
판매자 또는 
설계사 교육용 
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※   이 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 
관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)

종신보험 무배당
(해약환급금 일부지급형)
(일반심사형/간편심사형)
셋!
연금보험 무배당
(100세보증형/10년보증형)
(기본형/연금강화형)
더 커진 연금
둘!하나!
플러스 평생종신보험 무배당
(해약환급금 일부지급형)
(일반심사형/간편심사형)
넷!
(일반심사형, 40세, 남자, 5년납 기준)
적용이율 2.5% → 3.0%
(10년이후 2.0%)
1년~3년 : 0%, 5년 : 50%, 7년 : 100%
10년 경과 시점 환급률
1년 : 36%, 3년 : 44%, 5~7년 : 99.9%
10년 경과 시점 환급률
※ 적용이율 3.0%는 보험료 산출 및 계약자적립액에 적용되는 이율로 
예ᆞ적금의 이율과는 다릅니다.
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
KB라이프  2025.04  KB LIFE GA STAR NEWS
02

KB라이프  2025.04  KB LIFE GA STAR NEWS
03
최소가입금액
일반심사형 1천만원
간편심사형 1천만원~10억원
1천5백만원
일반심사형 2천만원
간편심사형 2천만원~10억원
기준
40세 남자, 20년납, 가입금액 1천만원
일반심사형, 보험료 80,300원
40세 남자, 전기납, 가입금액1,500만원
100세보증형, 연금강화형, 보험료 219,750원
40세 남자, 5년납, 가입금액 2천만원
일반심사형, 보험료 441,000원
경과기간별 환급률
1년1년
62.6%
1년
36.0%
3년3년
86.1%
3년
44.0%
5년
50.0%
5년
105.0%
5년
99.9%
7년
100.0%
7년
106.6%
7년
99.9%
10년
107.0%
10년
108.6%
10년
122.5%
15년
105.2%
15년
114.5%
15년
123.8%
CHECK!
무배당(해약환급금 일부지급형)
(일반심사형/간편심사형)
무배당(100세보증형/10년보증형)
(기본형/연금강화형)
무배당(해약환급금 일부지급형)
(일반심사형/간편심사형)
4월 1일 신상품
※   체증형 상품은 일정기간 사망보험금이 체증하는 장점이 있으나 
    일반형 상품에 비해 보험료가 다소 높을 수 있습니다.
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 

KB라이프  2025.04  KB LIFE GA STAR NEWS
04
경과
년도
일반심사형(월 240,900원)간편심사형 3.2.5(월 245,100원)
사망보험금
(원)
해약환급금
(원)
환급률
(%)
사망보험금
(원)
해약환급금
(원)
환급률
(%)
1년   30,000,000  30,000,000 
3년   30,000,000  30,000,000 
5년   30,000,000  7,227,000 50.0%  30,000,000  7,353,000 50.0%
7년 30,000,000  20,235,600 100.0% 30,000,000  20,588,400 100.0%
10년 40,760,280  30,931,560 107.0% 41,176,800  31,470,840 107.0%
15년   60,339,254  45,596,174 105.2% 60,950,066  46,391,126 105.2%
20년   79,940,148  60,282,708 104.3% 80,745,634  61,333,714 104.3%
(기준 : 가입금액 3,000만원, 40세, 남자, 20년납, 월납)
특
징!
잇
점!
혜
택!
NEW
NEW
찰칵
찰칵
4월 1일 신상품
특
징!
잇
점!
혜
택!
특
징!
잇
점!
혜
택!
* 적용이율 : 3.0%(10년 이후 2.0%) / * 적용이율 3.0%는 보험료 산출 및 계약자적립액에 적용되는 이율로 예ᆞ적금의 이율과는 다릅니다.
특
징!
잇
점!
혜
택!
특
징!
잇
점!
혜
택!
1년~3년 : 0%, 5년 : 50%
특
징!
잇
점!
혜
택!
* 가입후 7년 시점
* 3개월 이상 선납 시 평균공시이율할인
특
징!
잇
점!
혜
택!
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
※ 이 보험상품은 피보험자의 사망을 보장하는 종신보험으로 은행의 예ᆞ적금과는 다른 상품입니다.
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.

경과년도
사망보험금
(원)
환급률
(%)
1년 30,000,000 
3년 30,000,000 
4년 30,000,000 25.0%
5년 30,000,000 50.0%
6년 30,000,000 75.0%
7년 30,000,000 100.0%
8년 30,989,376 100.0%
9년 34,863,048 100.0%
10년 40,760,280 107.0%
15년 60,339,254 105.2%
20년 79,940,148 104.3%
남자 40세, 20년납, 월납, 일반심사형
가입금액 3천만원, 월보험료 240,900원
남자 40세, 20년납, 월납, 간편심사형
가입금액 3천만원, 월보험료 245,100원
경과년도
사망보험금
(원)
환급률
(%)
1년 30,000,000 
3년 30,000,000 
4년 30,000,000 25.0%
5년 30,000,000 50.0%
6년 30,000,000 75.0%
7년 30,000,000 100.0%
8년 31,294,368 100.0%
9년 35,206,164 100.0%
10년 41,176,800 107.0%
15년 60,950,066 105.2%
20년 80,745,634 104.3%
1년~3년   : 0%,    5년  : 50%
NEW
NEW
찰칵
찰칵
4월 1일 신상품
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
※ 이 보험상품은 피보험자의 사망을 보장하는 종신보험으로 은행의 예ᆞ적금과는 다른 상품입니다.
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
KB라이프  2025.04  KB LIFE GA STAR NEWS
05

장기유지보너스 발생일장기유지보너스 금액
계약일로부터 10년 경과시점의 월계약해당일12 × 10년 × 주계약보험료 × 7%
* 장기유지보너스 발생 후 적립액은 장기유지보너스 발생일로부터 2.0%를 연단위 복리로 일자 계산하여 부리ᆞ적립
보험기간
종신
사망보험금
「보험가입금액」과 「납입보험료 누계금액에 “추가설계 사망보험금 비율”을 
곱한 금액」중 큰 금액 (주) 장기유지보너스 발생일 이전에 사망할 경우 
“보험료 및 해약환급금 산출방법서”에서 정한 방법에 따라 적립한 
“장기유지보너스적립액”을 사망보험금에 추가하여 지급
적용이율
10년 이내 3.0% / 10년 초과 2.0%
* 적용이율 3.0%는 보험료 산출 및 계약자적립액에 적용되는 이율로 예ᆞ적금의 이율과는 다릅니다.
기능
선납 6개월(당월분 제외)
NEW
NEW
찰칵
찰칵
4월 1일 신상품
일반심사형간편심사형
남자여자남자여자
만 15세 ~ 65세만 15세 ~ 67세30세 ~ 65세30세 ~ 67세
(남자 65세, 여자 67세로 
최대가입나이 확대
)
※   고령금융소비자에 대한 금융상품 상담 및 판매 시 고령금융소비자가 내용을 쉽게 인지할 수 있도록 가급적 쉬운 용어 느린 속도로 설명하여야 하며, 고령금융소비자에 대하
여 원금손실 가능성, 손실가능범위, 중도해지시의 불이익 등의 불이익사항을 우선적으로 설명하고 반드시 그 이해여부를 확인해야 합니다.
가입금액가입연령
일반심사형간편심사형
3,000만원
40세240,900245,100
50세252,900254,700
60세297,000306,900
(기준 : 남자, 20년납, 월납, 단위 : 원)
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
※ 이 보험상품은 피보험자의 사망을 보장하는 종신보험으로 은행의 예ᆞ적금과는 다른 상품입니다.
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
KB라이프  2025.04  KB LIFE GA STAR NEWS
06

NEW
NEW
찰칵
찰칵
4월 1일 신상품
라이프사이클연금전환 후 거치 가능!
추가납입 및 중도인출도 가능!
고객의 생애주기 맞춤형 연금전환 기능
※   이 상품은 사망을 보장하는 보장성상품이므로 납입보험료 수준이 낮거나 보험료 납입중지 및 중도인출 해당 기능이 있는 경우 등으로 인하여 연금전환 시 
전환시점의 계약자 적립액이 적은 경우 또는 공시이율리 하락하는 경우에는 지급되는 연금액이 충분하지 않을 수 있습니다.
구분
7년의약속 플러스
평생종신보험(20년납)
약속플러스
종신보험(7년납)
최소가입금액
월보험료
납입기간
환급률 5년
7년
10년
옵션
(40세, 남자, 일반심사형 기준)
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
KB라이프  2025.04  KB LIFE GA STAR NEWS
07
※ 이 보험상품은 피보험자의 사망을 보장하는 종신보험으로 은행의 예ᆞ적금과는 다른 상품입니다.
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.

사망보장기간55세만기60세만기65세만기70세만기75세만기80세만기
가입나이만15~40세20~45세25~50세30~55세40~60세45~65세
구분납입기간납입주기가입금액
내용전기납월납최저 1,500만원
연금강화형 / 기본형
특
징!
잇
점!
혜
택!
※   고령금융소비자에 대한 금융상품 상담 및 판매 시 고령금융소비자가 내용을 쉽게 인지할 수 있도록 가급적 쉬운 용어 느린 속도로 설명하여야 하며, 고령금융소비자에 대하
여 원금손실 가능성, 손실가능범위, 중도해지시의 불이익 등의 불이익사항을 우선적으로 설명하고 반드시 그 이해여부를 확인해야 합니다.
※ 보험료 납입기간이 전기납으로 연금개시 직전까지 입니다. 가입시 반드시 확인하시기 바랍니다.
특
징!
잇
점!
혜
택!
특
징!
잇
점!
혜
택!
* 연금강화형 / * KB 100세만족 연금보험 무배당(100세보증형)(연금강화형)은 연금보험 본연의 취지에 맞도록 
KB 100세만족 연금보험 무배당(100세보증형)(기본형) 보다 연금개시시점 더 큰 연금액을 지급하지만 중도해지시에는 더 적은 해약환급금이 지급될 수 있습니다.
특
징!
잇
점!
혜
택!
특
징!
잇
점!
혜
택!
* 일반형 월 보험료 30만원 이상/프리미엄형 월 보험료 100만원 이상
특
징!
잇
점!
혜
택!
특
징!
잇
점!
혜
택!
1년 : 62.6%, 3년 : 86.1%
* 40세 남자, 60세만기, 전기납, 100세보증형, 가입금액 1,500만원
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
※ 이 상품은 연금보험으로 연금저축과는 다른 상품이며 은행의 예ᆞ적금과는 다릅니다.
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
KB라이프  2025.04  KB LIFE GA STAR NEWS
08

구분55세만기60세만기65세만기70세만기75세만기80세만기
남자15세~38세39세~44세45세~50세51세~55세56세~60세61세~65세
여자15세~38세39세~43세44세~49세50세~55세56세~60세61세~65세
※   KB 100세만족 연금보험 무배당(100세보증형)(연금강화형)은 연금보험 본연의 취지에 맞도록 KB 100세만족 연금보험 무배당(100세보증형)(기본형) 보다 연금개시시점 
더 큰 연금액을 지급하지만 중도해지시에는 더 적은 해약환급금이 지급될 수 있습니다.
(기준 : 40세 남자, 60세만기, 전기납, 100세보증형, 가입금액 1,500만원, 단위 : 원)
구분
연금강화형
기본형
상품명
KB 100세만족 연금보험 무배당
(100세보증형)(연금강화형)
KB 100세만족 연금보험 무배당
(100세보증형)(기본형)
보험료219,750212,250
연금개시시 계약자적립액大小
경과기간
이미 납입한
보험료
해약환급금환급률
이미 납입한
보험료
해약환급금환급률
3개월
659,250636,750
6개월
1,318,500409,12531.0%1,273,500409,12532.1%
9개월
1,977,7501,029,48852.1%1,910,2501,029,48853.9%
1년
2,637,0001,649,85062.6%2,547,0001,649,85064.8%
3년
7,911,0006,813,90086.1%7,641,0006,813,90089.2%
5년
13,185,00013,843,050105.0%12,735,00012,260,85096.3%
10년
26,370,00028,641,501108.6%25,470,00026,829,450105.3%
15년
39,555,00045,305,744114.5%38,205,00043,230,450113.2%
20년
52,740,00065,427,629124.1%50,940,00061,996,050121.7%
연금
개시시
(60세)
계약자 적립액
65,427,62961,996,050
연금월액
종신연금형
(100세보증)
158,303
150,000
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
※ 이 상품은 연금보험으로 연금저축과는 다른 상품이며 은행의 예ᆞ적금과는 다릅니다.
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
KB라이프  2025.04  KB LIFE GA STAR NEWS
09

(남자, 40세, 가입금액 2천만원, 해약환급금 일부지급형)
특
징!
잇
점!
혜
택!
경과년도
일반심사형간편심사형
1종(5년납)1종(7년납)2종(10년납)1종(5년납)1종(7년납)2종(10년납)
1년36.0%31.5%25.1%35.8%31.3%24.9%
3년44.0%42.2%39.7%44.0%42.2%39.7%
5년99.9%45.4%43.6%99.9%45.4%43.6%
6년99.9%46.5%44.9%99.9%46.5%44.9%
7년99.9%99.9%46.0%99.9%99.9%46.0%
8년106.5%99.9%46.6%106.5%99.9%46.6%
9년107.9%99.9%47.3%107.9%99.9%47.2%
10년122.5%119.2%114.5%122.5%119.2%114.4%
15년123.8%120.6%116.1%123.7%120.6%116.0%
20년125.1%122.0%117.7%125.0%121.9%117.5%
특
징!
잇
점!
혜
택!
특
징!
잇
점!
혜
택!
 * 고지가 없는 진단의 경우 : 검진면제(무진단), 고지가 있는 경우 : 검진 혹은 계단식 감액법 5년(단, 사절체는 기존과 동일하며 거절 대상)
특
징!
잇
점!
혜
택!
특
징!
잇
점!
혜
택!
* 가입 2년 경과 이후 5년간 매년 10%씩 사망보험금 체증
   * 체증형 상품은 일정기간 동안 사망보험금이 체증하는 장점이 있으나, 일반 정기보험에 비해 보험료가 다소 높을 수 있습니다.
특
징!
잇
점!
혜
택!
특
징!
잇
점!
혜
택!
* 단기납 종신보험의 환급율을 강조하여 판매하는 경우 저축성 보험으로 오인 할 수 있으므로 판매시 유의하시기 바랍니다.
5년납 기준 / 1년 : 36%, 3년 : 44%, 5~7년 : 99.9%
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
KB라이프  2025.04  KB LIFE GA STAR NEWS
10
※ 이 보험상품은 피보험자의 사망을 보장하는 종신보험으로 은행의 예ᆞ적금과는 다른 상품입니다.
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.

3ᆞ2ᆞ5 간편심사형
간편심사 고지항목 3ᆞ2ᆞ5 알릴의무에 해당하지 않을 경우
            이내 입원, 수술, 추가검사의 의사소견 없음 /         이내 질병 또는 사고로 입원, 
수술 이력 없음 /         이내 암으로 인해 진단, 입원, 수술 이력 없음
3개월2년
5년
※   간편심사형 상품은 일반심사보험 대비 보험료가 다소 높습니다. 의사의 건강검진을 받거나 일반계약심사를 할 경우 이보험보다 저렴한 일반심사보험에 가입할 수 있습니다. 
(다만, 일반심사보험의 경우 건강상태나 가입나이에 따라 가입이 제한될 수 있으며 보장하는 담보에는 차이가 있을 수 있습니다.)
보험종류
일반심사형, 간편심사형
납입주기월납
가입나이일반심사형 : 만 15 ~ 64세 / 간편심사형 : 30 ~ 64세
가입금액
일반심사형 : 2천만원 이상 / 간편심사형 : 2천만원 이상 10억원 이하
특약명보험기간납입기간가입나이
(무)보험료
지원특약
1종 : 3대질병50%장해보험료
지원특약(일반심사형)
10년
5 / 7 / 10년납
(주계약 납기와 
동일)
일반심사형
만 15~64세
간편심사형
30~64세
2종 : 암진단보험료지원특약
(일반심사형)
3종 : 암진단보험료지원특약
(간편심사형)
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
KB라이프  2025.04  KB LIFE GA STAR NEWS
11
※ 이 보험상품은 피보험자의 사망을 보장하는 종신보험으로 은행의 예ᆞ적금과는 다른 상품입니다.
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.

구분
일반심사형간편심사형
5년납7년납10년납5년납7년납10년납
남자
30세  410,000290,800206,000422,000299,600212,600
40세  441,000313,600223,200451,200321,200229,000
50세  468,600334,600239,600475,800340,800245,000
여자
30세  399,200282,600200,000410,400291,000206,200
40세  431,200306,200217,400441,400313,800223,200
50세  460,600328,000234,000468,400334,400239,400
(기준 : 가입금액 2천만원, 해약환급금 일부지급형, 단위 : 원)
경과년도납입보험료사망보험금해약환급금해약환급률
1년5,292,00020,000,0001,904,00036.0%
3년15,876,00022,000,0006,983,60044.0%
5년26,460,00028,738,46226,433,54099.9%
6년26,460,00030,934,06626,433,54099.9%
7년26,460,00032,934,06626,433,54099.9%
8년26,460,00032,934,06628,172,239106.5%
9년26,460,00032,934,06628,554,274107.9%
10년26,460,00036,877,83832,412,669122.5%
15년26,460,00036,877,83832,749,733123.8%
20년26,460,00036,877,83833,092,697125.1%
(기준 : 남자, 40세, 5년납, 가입금액 2천만원, 해약환급금 일부지급형, 단위 : 원)
경과년도납입보험료사망보험금해약환급금해약환급률
1년5,414,40020,000,0001,938,80035.8%
3년16,243,20022,000,0007,142,80044.0%
5년27,072,00028,738,45327,045,00899.9%
6년27,072,00030,934,05627,045,00899.9%
7년27,072,00032,934,05627,045,00899.9%
8년27,072,00032,934,05628,823,667106.5%
9년27,072,00032,934,05629,213,825107.9%
10년27,072,00036,878,01333,160,955122.5%
15년27,072,00036,878,01333,499,741123.7%
20년27,072,00036,878,01333,831,643125.0%
(기준 : 남자, 40세, 5년납, 가입금액 2천만원, 해약환급금 일부지급형, 단위 : 원)
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
KB라이프  2025.04  KB LIFE GA STAR NEWS
12
※ 이 보험상품은 피보험자의 사망을 보장하는 종신보험으로 은행의 예ᆞ적금과는 다른 상품입니다.
※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.

본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 

[참고] 
쉽고 간편한 모바일 
계약자 변경 프로세스
모바일 / 사이버센터(MY KB) 서비스 확대
1. 365 서비스
1. 연중무휴! 주말 / 공휴일에도 영업일과     
    동일하게 지급 / 수납서비스 이용이 
    가능해요!
     단, 일부은행(휴일서비스 미제공 기관)은 불가
2. 08:00 ~ 22:00 접수시 실시간으로 
    지급과 수납처리 가능해요!
     상기 외 시간에는 다음 영업일 처리
3. 서비스 시간이 늘어나므로 고객이 쉽고     
    편리하게 금융서비스를 받으실 수 있어요!
2. 모바일 계약자 변경/모바일      
    지정대리청구인 지정
1. 서류 필요하지 않아요!
        복잡한 신청서 작성 NONO! 신분증 / 인감증명
서 등 서류준비 불필요
2. 소중한 시간을 아껴드려요!
     지점 / 고객플라자 / 설계사 방문 불필요
3. 일처리는 바로바로!
     모바일을 통한 고객 직접 신청 후 간편인증
     (카카오)으로 실시간 처리
3. 기타
1. 외회보험서비스 실시
      외화보험 중도인출 지급(원화 / 달러), 외화보험 
가상계좌발급(원화), 외화보험 특별입금(원화)
2. 연금서비스도 보다 편리하게!
      옵션별 연금예시액 확인 후 연금 개시 신청, 대출
상계 방식 선택 가능 기능 추가
3. 실손보험 중지도 모바일에서?!
       개인 / 단체 실손의료비 중복 보유한 경우 개인
건 중지 접수 가능
4. 카드납 변경까지~
       기존 카드납 고객의 납입카드 및 이체일 변경 기능 
추가
*   최초 콜 모니터링 후 보완이 발생했더라도 모바일모니터링 대상인 경우 보완 항목만 모바일재모니터링 가능합니다.
* 영업 활성화를 위해 지속적으로 적극 지원하겠습니다.
 I 쉽고 빠른 모바일 모니터링 I
상담사 전화 대기시간 없이 보험료 출금 후 2분이내 발송된 알림톡으로 
즉시 모니터링 가능
즉시성
링크 클릭 한 번으로 24시간 간편하게 원하는 시간, 원하는 장소에서 
모니터링 가능
편리함
모니터링 소요시간 단축 가능
(상담사를 통한 콜 모니터링 소요시간은 10분내외 소요)
효율성
질문 문항을 음성이 아닌 직접 눈으로 보고 답변하여 콜 보다 질문내용 
쉽게 이해 가능 
정확한 응답
고객정보를 외부 노출없이 본인인증수단을 통해 본인확인 가능 
고객정보보호
모바일 완전판매 모니터링 알림톡 발송 시간 단축!
5분 →
2분
완전판매 모바일 모니터링
시행일자 : 2025년 4월 14일(월) 예정
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
KB라이프  2025.04  KB LIFE GA STAR NEWS
14

소비자보호 News letter
II. 주요 금융상품 광고 점검결과 유의사항 등 안내    
- 보험상품 온라인 광고 편
금융감독원은 금소법 시행(’21.3월) 이후 최초로 업권별 협회와 공동으로 주요 금융상품 광고에 대해 점검(‘24.8~11월)하고, 점검 결과 미흡한 사항은 업계와 
함께 개선방안(‘대출’) 마련, 부적절한 사항은 시정조치(‘ETF’, ‘보험’)하였습니다.
1. 점검 결과
■
단정적, 과장된 표현
보험금 지급 여부는 보험상품별로 상이하고, 보장금액은 보험사고별로 차이가 있음에도, ‘매년 
보상’, ‘무제한 보장’ 등 제한없이 보험금을 받을 수 있다고 광고하거나, 보험금이 큰 특정 보험사
고만 강조하는 경우
■
저렴한 보험료 강조
보험료는 가입연령, 보험료 납입기간 등에 따라 달라질 수 있음
*
에도, ‘단돈 만원’ 등 보험료가 저
렴한 것으로 오인할 수 있는 표현
* 예) 보험료 납입기간 10년인 경우, 월납 보험료 2만원      
* 예) 보험료 납입기간 20년인 경우, 월납 보험료 1만원
■
절판마케팅
보험상품의 판매 중단을 강조하면서, 보험소비자의 조급함을 유발하여 보험 가입을 독려하는 
광고
2. 시정 조치
금융감독원과 보험협회는 금번 점검대상중 확인된 부적절한 광고물에 대해서는 수정ᆞ
삭제 등의 조치, 향후 유사 사례의 재발 방지를 위해 대형 법인보험대리점 대상 워크
숍(‘24.11.26.)을 통해 광고 관련 내부통제 강화를 지도
3. 소비자 유의사항
① 상품설명서, 약관에서 보험금 지급조건 등을 확인하세요.
          지급조건과 관련된 광고 문구와 관계없이 상품설명서 및 약관을 통해 해당 보험상품의 지급
         조건을 꼼꼼히 확인하신 후 가입
② 보험료는 가입연령 등에 따라 달라질 수 있습니다.
          보험상품 선택을 위한 보험료 비교시에는 가입연령, 보험가입금액, 보험료 납입기간 등에 따른 
         보험료 차이를 확인해야 합니다.
③ 보험가입은 서두르지 마시고, 신중하게 결정하세요.
          급하게 보험가입을 결정할 경우, 꼭 필요하지 않은 보험상품에 가입하는 사례도 있으니 보험가입을    
     신중하게 결정하시기 바랍니다.
III. 카드배송 사칭 보이스피싱 증가, 소비자경보 상향(주의 → 경고)
- 신청한 적 없는 카드배송으로 고령층에 접근하여, 사고접수 도움을 주는 척 원격제어앱 설치    
- 검찰, 금감원 사칭 직원이 자산보호 등 명목으로 자금이체를 유도...이체 요구시 무조건 사기
금융감독원은 ‘24년 하반기 관계부처의 노력에도 불구하고 보이스피싱이 증가함에 따라 보이스피싱 피해사례의 주요특징 및 수법을 분석하였습니다.  
* [보이스피싱 피해액 추이] 249억원(9월) → 453억원(10월) → 614억원(11월) → 610억원(12월)
1. 보이스피싱 주요특징 및 수법
■
카드배송 사칭 보이스피싱 주요 특징 및 단계별 수법
①   고령층 여성을 타겟 : 고액 피해자의 2명중 1명은 60대 여성 약 80% 가 여성, 60
대 여성 과반수, 강남3구 피해액 서울전체의 약 30%
②  카드배송 사칭 : 카드배송원으로 위장하여 가짜 콜센터로 전화를 유도
     -    배송원을 사칭하여 전화 또는 위조된 실물카드를 직접 배송하러 방문
     -    미신청 카드발급으로 카드사 고객센터로 위장한 사기범 연락처로 전화유도
③    피해자 휴대폰 통제 : 공식 등록 원격제어앱 설치유도, 피해자 휴대 폰 장악 가짜 
고객센터로 전화시 원격제어앱 설치유도 후 악성앱 설치하여 휴대폰 장악
④   심리지배 : 검찰ᆞ금감원을 사칭한 정교한 시나리오로 피해자를 ‘가스라이팅’ 검
찰 사칭범은 구속수사로 협박 → 금감원 사칭범은 약식수사로 신뢰 관계 형성 → 
가족에게 알리지 못하도록 고립시키는 등 심리 지배
⑤ 피해자 직접이체 : 피해자를 조종하여 직접 자금이체를 유도
     -    자산보호, 약식기소 공탁금의 명목으로 피해자가 스스로 자금이체
     -    문진에 대비하여 자금 사용처 등 답변 사전교육으로 이상거래 탐지 무력화
2. 소비자 주의사항 및 대응 요령
①   본인이 신청하지 않은 카드배송 연락을 받은 경우 카드사에 직접 확인하세요.
② 카드사 등 금융회사와 공공기관은 앱 설치를 요구하지 않습니다.
③   금감원, 검찰 등 국가기관은 절대 직접 자금이체를 요구하지 않습니다.
④ 통신사의 AI 보이스피싱 탐지 서비스를 적극 활용하세요.
⑤   사기범에게 속아 금전을 이체한 경우에는 최대한 신속히 경찰(112) 또는 금융회
사 콜센터로 연락하여 지급정지를 요청하십시오.
     ※ 금감원(1332)
I. 경영인정기보험 점검결과(잠정) 및 향후 계획
1. 불건전 영업행위 방지 노력
■
경영인정기보험 소비자경보 발령(’24.4월)
■
경영인정기보험 판매 GA에 대한 검사 결과 보도(‘24.10월)
■
경영인정기보험 관련 감독행정 실시(‘24.12월)
▶ 수익성 분석 기준에 미달함에도 단기 판매실적을 위해 상품 출시 결정
▶ 차익거래 등 불건전 영업행위가 우려됨에도 높은 수수료율ᆞ환급률 설정
② 상품 판매 단계
▶ 절세 관련 부정확한 정보제공으로  보험가입 유도
▶ 가상계좌를 활용한 보험료 대납 등 특별이익 제공
▶ 수수료 수취를 위한 경유ᆞ작성계약으로 의심되는 계약 다수 확인
③ 상품 인수ᆞ사후 관리 단계
▶ 경영인정기보험의 특성을 고려하지 않은 인수ᆞ재정심사 기준 적용
▶ 계약 후 계약자 변경 확인 절차 부재로 우회 상속 및 증여 수단으로 활용 소지
▶ 수금이관 기준이 미비하여 경유계약 및 수수료 부당지급 발생 유발
3. 점검 결과[잠정]
2. 감독 이후 판매현황
■
15개 생보사에 대해 일일모니터링 실시 결과 절판마케팅 여전히 기승
    ·  [체결건수] 일평균 건수 소폭 상승(7.9%, 303건 → 327건)
    ·  [초회보험료] 일평균 초회보험료 87.3% 상승(616.2백만 → 1,153.9백만)
4. 향후 계획
■
금번 점검결과를 바탕으로 보험회사ᆞGA의 내부통제를 개선토록 하겠습니다.
    ·  상품설계, 판매 및 인수ᆞ사후관리」 全과정 점검하여 보험회사ᆞGA의 내부통제 강화를 유도
    ·  경유ᆞ작성계약, 특별이익 제공은 자금의 원천을 파악하여 불법ᆞ편법적인 거래 차단
    ·  위법ᆞ부당행위에 대해서는 법상 허용하는 최대 수준의 제재를 통해 시장질서 확립
■
절판마케팅 등으로 인한 소비자 피해 유발행위를 근절해 나가겠습니다.
    ·  의심 보험회사는 우선 검사대상 선정, 계약 체결일(실적) 등 조작행위는 형사 고발 조치
    ·  향후 절판마케팅으로 소비자피해가 발생하지 않도록 유사 사례에 대해 감독ᆞ검사조치 추진
■
관계기관(국세청, 검ᆞ경찰청) 공조를 강화하겠습니다.
    ·  특별이익 제공, 무자격자 모집행위 등 보험업법상 형사벌칙 위반 시 수사기관과 긴밀히 협조
과징금ᆞ과태료 부과시 법정한도액 100% 부과 건의
GAᆞ설계사 위법행위시 등록취소ᆞ업무정지 추진
모집조직의 불건전 영업행위 발생, 사후관리 부재로
그간 보험회사 및 GA에 대한 경영인정기보험(감독행정이전상품) 관련 점검 결과, 단기 판매실적을 위한 수익성 없는 상품(高수수료ᆞ高환급률) 설계, 특별
이익 제공 등 모집조직의 불건전 영업행위 발생, 사후관리 부재로 보험상품이 탈세 수단으로 활용 등 보험상품 설계, 판매 및 인수ᆞ사후관리 全과정에서 문
제점이 노출되었습니다.
① 상품 설계 및 출시 단계
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
KB라이프  2025.04  KB LIFE GA STAR NEWS
15

※ 상품에 관한 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
[제지급]    보험계약대출, 해약, 중도인출, 연금신청, 만기/분할 보험금
[계약변경신청] 계약자, 수익자변경(개인 / 법인) 감액, 납기 변경, 성명/주민번호/피보험자 직무변경 등
*보험금청구는 홈페이지 고객센터 – 보험금 청구 안내에서 확인 가능
다운로드 
가능항목
제지급, 계약변경신청, 보험금청구 등
공양식 및 작성예시 다운 방법
KB라이프생명 홈페이지(www.kblife.co.kr) 접속
클릭 → 고객센터 → 필요서류안내 → 제지급청구 / 계약변경신청
등기우편
(06253) 서울 강남구 강남대로 298
(역삼동, KB라이프타워) 2층 고객플라자
매뉴얼 및 자료 확인 방법 
설계사이트(sfa.kblife.co.kr) → 교육실 → 자료실
상품에 관한 문의가 있으면 
연락 주세요!
본 자료는 설계사교육용으로 제작된 자료로서 모집용으로 사용 시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있습니다.
준법승인번호 : GSM-2503000-1(2025.03.28~2026.03.27)      · 고객제시불가    · 분리(낱장) 사용 불가
판매자 또는 설계사 교육용 
KB라이프  2025.04  KB LIFE GA STAR NEWS', 16, 17502, 1094, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828375811_efac62eab5bd.pdf', '1778828375811_efac62eab5bd.pdf', 'KDB생명', NULL, 2025, 4, '소식지', '2025년 4월 KDB생명 소식지', '[WARNING] 본 소식지는 GA영업가족 여러분의 교육을 목적으로 제작됩니다.
블로그, 유튜브 및 SNS를 통해 노출금지하며 고객 안내자료 활용 및 외부 유출을 엄격히 금지합니다.
▲GA라운지
  KDB생명KDB생명
GA MAGAZINEGA MAGAZINE
2025.042025.04
1. 봄꽃 마냥 활~짝 핀 한도
- 뇌혈관질환/허혈성심장질환 진단, 수술 각각 최대 
5,000
만원
골절치료, 깁스치료 특약 분리 각각 최대
100
만원
2. 4월 보험료 인상?!
KDB 보험료 역주행 담보 최대 43.8% 인하
3. 4월 신상품과 개정 소식 한가득
- 업계최초 내원 보장, 고당대통 체증형,
고지혈증 출시기념 한도 상향, 다빈치로봇 암수술 탑재
- 더블찬스 간편심사형 추가
- 유니종신 10년 100% 이상 환급률 변경
4. 3/5/5 간편심사 건강 시계 리턴
4월 KDB 주요 소식
4월, 나의 품격을 높여줄
럭셔리템 이벤트도 놓치지 마세요~
준법감시인 심의필 250328-044 (제작: 마케팅전략팀)
본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

2 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
뇌혈관질환/허혈성심장질환 진단
각각 최대 5,000만원 (각 최초 1회한)
(무)뇌혈관질환진단특약(갱신형), (무)허혈성심장질환진단특약(갱신형)
뇌혈관질환/허혈성심장 수술뇌혈관질환/허혈성심장 수술
각각 최대 각각 최대 5,0005,000만원만원  (각 최초 1회한)(각 최초 1회한)
(무)뇌혈관질환수술특약(갱신형),  (무)허혈성심장질환수술특약(갱신형)(무)뇌혈관질환수술특약(갱신형),  (무)허혈성심장질환수술특약(갱신형)
급성 뇌경색/심근경색증 혈전용해 치료
각각 최대 3,000만원 (각 최초 1회한)
(무)급성뇌경색증혈전용해치료특약(갱신형), (무)급성심근경색증혈전용해치료특약(갱신형)
골절치료, 깁스치료 특약 분리골절치료, 깁스치료 특약 분리
각각 최대 각각 최대 100100만원만원
(무)깁스치료특약,  (무)골절치료특약(무)깁스치료특약,  (무)골절치료특약
1~인지지원등급 주야간보호/복지용구
각각 최대 60만원/50만원
(무)장기요양(1~인지지원등급) 주·야간보호지원특약, (무)장기요양(1~인지지원등급) 복지용구지원특약
[각 특약 가입 시 60세 이하 최대한도]
3 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
KDB 신선한 신상품 소식!
봄바람 타고 온~
[각 특약 가입 시 60세 이하 최대한도]
경증경증 간편 심사형 추가  간편 심사형 추가 3 3 //  55  // 5 5
KDB 간편심사, 건강 시계 리턴
4040만원만원 (암* 내원 기준, 상급종합병원 내원 합산 시) (암* 내원 기준, 상급종합병원 내원 합산 시)
암, 2대, 치매 내원 
▶
 입원과 통원 올인원!
* 암, 대장점막내암 또는 비침습 방광암
(무)암내원특약(연30일), (무)상급종합병원 암내원특약(연30일), (무)뇌혈관/허혈성심장질환내원특약(연30일),
(무)상급종합병원뇌혈관/허혈성심장질환내원특약(연30일), (무)치매내원특약(연30일)
600600만원만원 (계약 후 20년 이후 200% 체증 시) (계약 후 20년 이후 200% 체증 시)
고당대통 
▶
 체증형!
(무)원발성고혈압약물치료특약(체증형), (무)당뇨병진단특약(체증형), (무)대상포진통풍진단특약(체증형)
100100만원만원 (출시기념 (출시기념!!!!  4월 한정 한도)  4월 한정 한도)
고지혈증(이상지질혈증) 
▶
 고고당대통 완전체
(무)이상지질혈증(고지혈증 포함)약물치료특약(갱신형)
2,0002,000만원만원 (암 (암  (갑상선암 및 전립선암 제외)(갑상선암 및 전립선암 제외) 다빈치 로봇암 수술 시) 다빈치 로봇암 수술 시)
다빈치 로봇 암수술 탑재
 (무)다빈치로봇암수술특약
4 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
4월 KDB         좋은 개정 포인트
■ 
간편심사형 추가 (무)버팀목프리미엄종신보험과 통합
■ 
암 납면 사유 → 중증감상선암 포함
■ 
환급률 최대 119.5%
[기준: 非납입면제형, 남자, 40세, 7년납, 10년시점]
(무)더블찬스종신보험II
■ 
신연금, 적립형 전환 최소 경과기간 단축
 7년 → 5년
■ 
환급률 변경
일반형: 87.5% → 100.3%(10년)
간편심사형: 87.6% → 100.5%(10년)
[기준: 해약환급금보증형, 가입금액: 1,000만원, 남자, 40세, 20년납, 공시이율 2.15% 가정]
■ 
장기유지보너스 지급
장기유지보너스비율: 120%(20년 기준)
[장기유지보너스 = 주계약 기본보험료 × 장기유지보너스비율]
(무)행복을지켜주는유니버셜종신보험
(보증비용부과형)
5 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
6 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
3/5/5  KDB 간편심사
건강 시계 리턴!
건강을 되찾은 고객님~
저렴한 보험료로 모실 게요!
[기준: 40세, 남자, 20년납, 100세만기, 월납, 해약환급금 미지급형III, 단위:원]
특약명가입금액일반형
325
간편고지형
355
간편고지형
325 대비 
할인율
(무)간병인사용지원금특약 요양병원제외보장형
10만5,82710,4166,53637%
(무)간병인사용지원금특약(체증형) 요양병원제외보장형
10만9,56816,59710,77735%
(무)깁스치료특약
10만18831420535%
(무)골절치료특약
10만51280855831%
(무)재해골절보장특약(골절진단형)
100만2,1103,2602,29030%
(무)간호간병통합서비스 사용지원금특약
1만1,1881,8331,38524%
(무)2대주요치료비특약(연1회, 정액형)
100만1,3591,8421,44721%
(무)종합병원2대주요치료비특약(연1회, 정액형)
100만1,3421,8201,43021%
(무)재해골절보장특약(골절수술형)
100만57083066020%
(무)암내원특약(연30일)
10만4,2895,6044,65217%
(무)상급종합병원암내원특약(연30일)
10만2,9053,8293,15917%
(무)뇌혈관/허혈성심장질환내원특약(연30일)
10만11,27414,41412,31715%
(무)상급종합병원뇌혈관/허혈성심장질환내원특약(연30일)
10만3,6524,7054,01315%
(무)종합병원암주요치료비특약(연1회, 정액형)
100만2,0902,5902,24014%
(무)암(기타피부암및갑상선암제외)주요치료비특약(연1회, 정액형)
100만2,1102,6102,26013%
(무)일반암진단특약
1,000만11,00013,50011,70013%
합리적인 보험료KDB 인기 상품
325 대비325 대비
최대 최대 37% 저렴37% 저렴
355 간편심사355 간편심사
확대확대
▶ 355 가입 가능한 주요 특약
▶ 355 가입 가능한 주계약 상품은 아래와 같고, 위 특약 이외에도 355로 가입 가능한 특약 다수! (페이지 한계로...)
(무)버팀목New케어보험, (무)암만생각해도KDB암보험 2.0, (무)내맘대로보장보험(갱신형)
7 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
뇌/심 내원암 내원
치매 내원
30만원40만원2만원
[각 특약 가입 시 60세 이하 최대한도]
※ 뇌혈관질환, 허혈성심장질환※ 암, 대장점막내암 또는 비침습 방광암
※ 소액암(기타피부암, 갑상선암, 제자리암,  
경계성종양)의 경우 20만원,  상급종합
병원  내원  합산 시
※ (무)암내원특약(연30일),
(무)상급종합병원 암내원특약(연30일)
※ (무)치매내원특약(연30일)※ 상급종합병원  내원  합산 시
※ (무)뇌혈관/허혈성심장질환내원특약
(연30일), (무)상급종합병원뇌혈관/
허혈성심장질환내원특약(연30일)
내원보장 하나면
어떤 상황에서도
걱정근심 Zero!!
입원 하고싶어도 
병상이 부족하면.. 
통원!?통원!?
의사가 입원치료가 
필요하다고 하면, 입원!입원!!!
각각 가입하면 보험료가...
8 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
[기준: 30세, 20년납, 100세만기, 월납, 해약환급금 미지급형III, 단위:원]
※ 갱신형의 경우 20년만기 갱신형, 최초계약
상품명가입금액남자여자
(무)뇌혈관/허혈성심장질환내원특약(연30일)
10만8,4535,891
(무)상급종합병원뇌혈관/허혈성심장질환내원특약(연30일)
30만   8,268      5,541
(무)뇌혈관질환진단특약(갱신형)
5,000만     8,500     7,500
(무)허혈성심장질환진단특약(갱신형)
5,000만   15,000     8,500
(무)뇌혈관질환수술특약(갱신형)
5,000만     1,650     1,850
(무)허혈성심장질환수술특약(갱신형)
5,000만     3,400       700
(무)급성뇌경색증혈전용해치료특약(갱신형)
3,000만       150         90
(무)급성심근경색증혈전용해치료특약(갱신형)
3,000만         57          6
뇌혈관/허혈성심장질환 내원
3030만만
**
30일30일
**
N년N년
입·통원 구분없이 연 30일 한도
상급종합병원 내원 합산 시
급성뇌경색증 혈전용해 치료급성심근경색증 혈전용해 치료
3천3천
만만
  
최초1회한최초1회한
33천천
만만
  
최초1회한최초1회한
[각 특약 가입시, 60세이하 최대한도]
2대 진단/수술/치료 시  최대 2억6천만
2대 내원 시(30일)  최대 9백만
후유증과 재활이 동반되는
2대질환 단단히 준비하자!
뇌혈관질환 수술허혈성심장질환 수술
5천5천
만만
  
최초1회한최초1회한
5천5천
만만
  
최초1회한최초1회한
뇌혈관질환 진단허혈성심장질환 진단
5천5천
만만
  
최초1회한최초1회한
5천5천
만만
  
최초1회한최초1회한
9 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
이상지질혈증
(고지혈증 포함) 약물치료
[인용출처: 한국지질·동맥강화학회, 이상지질혈증 팩트시트, 2024]
[각 특약 가입 시 60세 이하 최대한도, 각각 최초1회한]
100만원
■ 
이상지질혈증이란?
혈관을 막히게 하는 지방 성분이 많아지면 ‘이상지질혈증’이라고 
하며, 이는 심뇌혈관 질환의 주요 원인으로 조기 관리 필수!
■ 
시간이 지나면 보장이 차곡차곡 증가!
■ 
고혈압, 당뇨, 대상포진, 통풍 모두 200% 체증!!
고당대통 체증형!
고지혈증(이상지질혈증) 탑재
NEW
NEW
※ (무)원발성고혈압약물치료특약(체증형), (무)당뇨병진단특약(체증형), (무)대상포진통풍진단특약(체증형)
※ (무)이상지질혈증(고지혈증 포함)약물치료특약(갱신형)
10 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
Best
간병
(무)버팀목New케어보험
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
고고당대통, 봄철 건강 리스크! 걱정 끝~
* 계약 후 20년 이후 200% 체증시  [각 특약 가입 시 60세 이하 최대한도, 각각 최초1회한]
(무)원발성고혈압약물치료특약(체증형)
(무)이상지질혈증(고지혈증 포함)약물치료특약(갱신형)
(무)당뇨병진단특약(체증형)
(무)대상포진통풍진단특약(체증형)
(무)대상포진통풍진단특약(체증형)
11 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
(무)버팀목New케어보험
Best
간병
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
주·야간보호
복지용구
매월 100만원
체증형 가입 시 매월 120만원
*
60만원50만원
최대
한도
최대
한도
* 계약 후 20년 이후 200% 체증시
합산한도 100만원 이내 자유롭게 설계 가능!
합산
100
만원
90
만원
80
만원
복지
용구
50
만원
30
만원
20
만원
주·야간
보호
60
만원
15 ~ 60세 61 ~ 65세66 ~ 80세
연령별 최대 가입한도(10년지급형, 만기지급형 동일)
※ (무)장기요양(1~인지지원등급) 주·야간보호지원특약※ (무)장기요양(1~인지지원등급) 복지용구지원특약
12 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
Best 
간병
(무)버팀목New케어보험
사내교육 
限
 / 고객제시 불가

[기준: 40세, 남자,  20년납,  100세만기, 월납,  해약환급금 미지급형III, 단위:원]
[(무)골절치료특약, (무)깁스치료특약, (무)재해골절보장특약골절진당형 가입시, 골절, 깁스 각각 1회당, 60세 이하 최대 합산한도]
상품명
최대가입한도가입금액일반형
355
간편고지형
325
간편고지형
(무)골절치료특약
100만10만512558808
(무)깁스치료특약
100만10만188205314
(무)재해골절보장특약골절진단형
500만100만2,1102,2903,260
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
야외활동 많아지는 4월 저격 골절플랜
600만원
150만원
400만원
120만원
200만원
100만원
100만원
All Risk
깁스치료시
한도
상향
※ 치아파절 제외
13 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
Best 
간병
(무)버팀목New케어보험
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
[기준: 20년납, 90세 만기, 월납, 일반형, 해약환급금 미지급형III, 단위: 원]
※ 60세 최대 가입한도: 1) 20만, 2) 50만, 3) 10만, 4) 200만, 5) 20만, 6) 60만, 7) 5만
구분상품명
최대
가입한도
(40세이하)
가입
금액
보험료(위 남자, 아래 여자)
30세40세60세
진단
(무)디스크진단특약
50만
1)
10만
616651648
636710744
(무)특정류마티스진단특약
200만
2)
100만
768593
247286233
(무)척추골절진단특약
30만
3)
10만
7892113
167208291
수술
(무)급여 인공관절(견관절,
고관절, 슬관절)수술특약
1,000만
4)
100만
290380680
7501,0201,900
(무)급여 십자인대/반월판연골/
아킬레스건 수술특약
100만
5)
10만
413726
323840
(무)척추질환수술특약
300만
6)
100만
1,7702,0102,250
1,8002,2102,860
한방(무)척추수술한방치료특약
10만
7)
10만
8429681,112
8401,0371,366
200만
(최초 1회한)
1,000만
(연간 1회한, 수술 1회당)
50만
(경추, 경추 외 각각 최초1회한)
300만
(수술 1회당)
10만
(척추질환 수술 당 3회한, 1회당)
특정 류마티스 진단
인공관절 수술
고관절척주측만증
슬관절
척추증
견관절
요추경추간판장애
등통증, 요통 등
디스크 진단
척추질환 수술
한방첩약
※ 척추질환 분류표 상
척추질환 모두 포함
T-라인 세우고, 가정경제 세우는 꿀 한도 특약
14 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
(무)버팀목New케어보험
Best
간병
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
중증갑상선암도 이제 일반암으로 보장!
NEW
어떤 수술로 치료 받으시겠습니까?
다빈치 로봇 수술
2,000만    1,178원                      1,105원
NEW
[기준: 20년 만기, 전기납, 가입금액 1천만원, 일반형 최초계약]
(무)다빈치로봇암수술특약(갱신형)
※ 암(갑상선암 및 전립선암 제외) 다빈치로봇 암수술 시
40세 남/여
로봇수술복강경수술개복수술
[인용출처: NECA, “삶의 질에선 효과적 비용은 2~3배 많이 들어”, 2015]
평균 질 보장 수명
수술 후 30일 내 
합병증 발생비율
평균 수술 비용
최
대
15 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
(무)암만생각해도 KDB암보험 2.0
Best
암
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
[기준: 남자, 10년납, 100세형, 보험료 50만원, 65세 연금개시, 공시이율 연2.0% 가정 시, 선지급행복자금 0%]
[출처: S사 해당상품 약관 참고, 2025.02]
구분40세30세50세
KDB
929만원763만원434만원
S사
885만원727만원413만원
업계 최고 연금연액으로 걱정 없는 준비된 노후!
▶ 연금연액 비교
최저 사망적립액 보장
사망 시에도  
보장
누구나 판매 가능!
변액 자격   
No
계약일로부터 20년: 7%
20년~연금개시까지: 5%
보증금리
Top
[인용 출처: “일하는 서울 노인의 특성과 정책 방향“, 2016]
▶ 3명 중 1명 일하는 노인▶ 10명 중 3.5명 만이 노후 준비
64.4%
경비, 청소 등 단순노무직에 집중(85.4%)
월평균 임금 122.8만원에 불과...
35.6%
16 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
(무)더!행복플러스연금보험(보증형)
보증형
연금
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 예금보험 공사가 보호하지 않습니다. 다만, 약관에서 보험회사가 최저보증하는 보험금 및 특약에 한하여 예금자보호법에 따라 
보호됩니다. 보호한도는 해약환급금(또는 만기시 보험금)에 기타지급금을 합하여 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산)이며, 이와 별도로 본 
보험회사 보호상품의 사고보험금을 합산하여 1인당 “5천만원까지“ 입니다.(단, 보험계약자 및 보험료납부자가 법인이면 비보호)
최대 연단리사망보증
긴급노후자금! 선지급행복자금  선택가능
미국 나스닥 포커스 주식형 신규 펀드 라인업
미국신성장(나스닥) + 달러(환오픈) 조합의 수익률 가능
7%2억8천
부리
이율
업계유일
NEW
 •계약일로부터 20년 이내 7%, 20년 이후 6%
 •대표계약기준(40세 남자, 10년납, 연금개시나이 65세)  
 •복리이자율로 환산 시 4.32%
 •최저사망적립액 보장
 •65세 사망 시 28,235만원(연금지급 개시 전)
 •10년납, 100만원, 65세 연금개시
▶ 연금연액 예시[기준: 10년납,  65세 연금개시, 투자수익율 2.75%]
구 분
총 납입 보험료
(월 100만원)
연간 연금연액
90세까지
생존 시 누계
30세
1억 2천만원
2,078만원5억 4천만원
40세
1,583만원4억 1천만원
남자
50세
1,042만원2억 7천만원
30세
1,976만원5억 1천만원
40세
1,506만원3억 9천만원
여자
50세
991만원2억 5천만원
높은 수익률 주식형 펀드로~ 고객님의 안정적인
노후를 보장하는 종신연금!
17 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
변액
연금
(무)더!행복드림 변액연금보험
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
구분
非납입면제형
납입면제형납입면제강화형
환급률
[남자, 40세, 7년납, 10년시점, 일반형]
119.5%119.1%118.1%
보장범위
①사망보장①사망보장 / ②납입면제
①사망보장 / ②납입면제
/ ③ 페이백
일반형 변액연금전환형
7년납: 만15세~75세
10년납: 만15세~75세
7년납: 만15세~75세
10년납: 만15세~75세
7년납: 24세~60세
10년납: 21세~60세
간편심사형
7년납: 30세~65세
10년납: 30세~75세
7년납: 30세~75세
10년납: 30세~75세
7년납: 30세~60세
10년납: 30세~60세
간편 변액연금전환형
7년납: 30세~63세
10년납: 30세~60세
7년납: 30세~63세
10년납: 30세~60세
7년납: 30세~60세
10년납: 30세~60세
* 계약일로부터 90일 이후 암(중증갑상선암 포함)(기타피부암, 특정갑상선암, 대장점막내암, 비침습방광암 제외)
▶ 상품 유형별 보장범위 및 가입나이
완납/10년시점 보너스
환급률 최대 119.5%
[기준: 非납입면제형, 남자, 40세, 7년납, 10년시점]
사망보험금 200% 체증
(계약 후 5년 시점부터 20년간 매년 5%씩 200%체증)
암* 납입면제/페이백
간편심사형 추가
경제질병 암부터
사망 리스크까지!
위기의 순간에
가정경제 부담 최소화!
유일한 단점이 사라진 
암 납면의 원조!!
18 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
(무)더블찬스종신보험II
Best
종신
사내교육 
限
 / 고객제시 불가

이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
19 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
Best
종신
사내교육 
限
 / 고객제시 불가

 ※이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산) 
보호됩니다. 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
 ※자세한 보장 내용은 상품설명서 및 약관을 참고바랍니다.
구분상품명상품특징
질병
보험
(무)버팀목
New케어보험
• 고지혈증 특약 추가로, 고고당대통 완전체
• 고혈압/당뇨/대상포진·통풍 체증형 신규 개발
• 업계최초 암/2대 내원특약 탑재
• 2대  진단/수술/치료 한도 상향
• 골절, 깁스 치료 + 재해골절진단 플랜 
• 척추관절질환 특화 T-라인 플랜
• 복지용구 50만원 한도 상향
• 주·야간보호 60만원 한도 전연령 확대
• 1~5등급, 1~3등급, 1~2등급 진단비, 간병비, 생활비,
시설&재가 지원비, 입원일당 등 다양한 간병 위한 특약 구성 가능
• 보험료 환급 및 면제 특약
• 미래 질병에 대비한 미래케어보장선택서비스특약
(무)버팀목
치매보장보험
• 치매 내원특약 탑재
• 치매 단계별 진단비, 생활비 지원특약, 치매 통원비 특약
• 보험료 환급 및 면제 특약
• 자녀계약자할인, 부부할인 : 영업보험료 5% 할인(단, 제1회보험료 할인제외)
(무)암만생각해도
KDB암보험2.0
• 업계최초 암/2대 내원특약 탑재
• 2대 진단비 추가!
(뇌출혈, 급성심근경색증, 뇌혈관질환, 허혈성심장질환 진단비)
• 최소보험료: 50세 이하 2만원, 51~60세 이상 3만원, 61세 이상 4만원
• 매년 치료 시 1회, 10년간 반복 보장되는 암주치/2주치 정액형 
• 최대 10번 최대 5억 보장 통합암 
• 일반형, 간편심사형, 갱신형, 비갱신형 등 고객 상황에 따른 설계 가능
• 암/2대 진단, 치료, 검사, 진단, 입원, 수술, 통원까지 암치료 All-cover 특약구성 가능
(무)버팀목건강보험
• 다양한 특약으로 맞춤설계
• 보험료 부담 완화를 위한 주계약(사망보험금) 슬림화
• 산정특례 대상보장 특약 탑재
→ 중증질환자(뇌혈관질환), 중증질환자(심장질환), 희귀질환자
종신
보험
(무)트리플찬스
종신보험
• 치료비, 간병, 입원, 수술, 통원관련 특약 추가 가능!
• 장기요양 1~3등급, 암 또는 3대 질병 진단 시 가입금액의 100% 선지급
• 미래납입보험료지원특약 탑재(미래 낼 보험료 지원)
• 페이백 특약 탑재(납입보험료 환급특약)
• 일반형/간편심사형
• 종별/납기별로 성별, 나이 상관없이 완납시점 환급률 동일
(무)더블찬스
종신보험II
• 간편심사형 추가
• 저해지 단기납 종신보험
• 납입면제형/비납입면제형/납입면제강화형 선택 가능
• 연복리 10년 이하 2.75%, 10년 초과 1.5% 확정금리(추가납입 포함)
(무)무심사
버팀목 종신보험
• 업계최초 무심사 저해지 단기납 종신보험
• 연복리 10년 이하 2.75%, 10년초과 1.5% 확정금리(추가납입 포함)
• 신용활동 우수고객 가입한도 확대 1억
(무)행복을지켜주는
유니버셜종신보험
(보증비용부과형)
• (일반형) 10년 시점 환급률 100.3%
• (간편심사형) 10년 시점 환급률 100.5%
• 연간 기본보험료의 100% 추가납입 가능
• 신연금, 적립형 전환 최소 경과기간 5년
• 다양한 전환특약을 통한 자유로운 상품운용
(무)3대질병보장특약, (무)신연금전환특약, (무)적립형전환특약,
(무)간편신연금전환특약
20 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
KDB생명 상품 라인업
사내교육 
限
 / 고객제시 불가

구분상품명상품특징
변액
보험
(무)더!행복드림
변액연금보험
• 선지급행복자금 신청 가능(가교연금기능 강화, 연금개시시점 최저연금
기준금액의 10%~30% 이내 비율로 신청 가능)
• 연금기준금액 부리이율
- 20년 이하 연단리 7% 기준, 20년 이후부터 연금개시나이 계약해당일까지
연단리 6% 기준
• 납입기간 연장 통한 연금액 상향조정
• 대표계약기준(40세 남자, 10년납, 연금개시나이 65세) 복리이자율로 환산 시 4.32%
• 실적배당 종신연금 보증 지급
• 최저사망적립액 보증
(무)KDB영리한 
변액연금보험
• 연단리 5% 최저연금기준금액 보증
• 대표계약기준(40세 남자, 10년납, 연금개시나이 65세) 복리이자율로 환산 시 3.50%
• 가입연령 : 0~40세, 0~15세(어린이 변액연금)
• 실적배당 종신연금 보증지급
연금
보험
(무)더!행복플러스
연금보험(보증형)
• 업계 최고 연금연액!
• 변액 연금 자격증이 없어도 누구나 판매 가능!
• 연금 수령액 최대 7% 보증
- 20년 이하 연단리 7% 기준, 20년 이후부터 연금개시나이 계약해당일까지
연단리 5% 기준
• 선지급행복자금 신청 가능
- 가교연금기능 강화, 연금개시시점 최저연금 기준금액의 10%~30% 이내 
비율로 신청 가능
• 암/뇌출혈/급성심근경색 진단 시 납입면제(특약 추가시)
• 납입기간 연장 통한 연금액 상향조정
(무)e원금보장
KDB하이브리드
연금저축보험
• 원금보장형 연금저축, 한달만 유지해도 100% 원금보장
• 연말정산 세액공제 혜택
• 하이브리드 이율, 금리가 낮아져도 5년 간 확정이율(계약 후 5년 이하 연복리 3.5%,
계약 후 5년 초과 시 신공시이율(무배당 연금저축IV))
• 최저보증이율: 계약일부터 10년이하 연복리 1.0%, 10년초과 연복리 0.5%
가입 후 언제 해지하더라도 이미 납입한 보험료(실제 납입 보험료에 한하며, 연금계좌에서
인출이 있는 경우 이를 차감한 금액)의 100% 이상을 해약환급금으로 지급(세전 기준)하는
세제적격 연금저축보험 임. 단, 실제 중도해지 시에는 세금이 부과됨(임의해지 시
기타소득세 16.5%, 사망·요양 ·파산 등 부득이한 사유 시 연금소득세 5.5%~3.3%)
(무)KDB연금보험
• 다양한 형태의 연금수령 가능(종신연금형, 확정연금형, 상속연금형)
• 일시급여금 지급 가능(연금개시 시점 적립액의 최대 50% 수령 가능)
• 중도인출/추가납입 등 연금설계 유연성
정기
보험
(무)VIP경영인
정기보험
(보증비용부과형)
• 15% 체증형 정기보험(15% 체증형 가입시)
• 최저해약환급금 보증(해약환급금 보증형 가입시)
• 연금전환가능((무)연금전환특약으로 전환시)
• 적립형전환가능((무)적립형전환특약으로 전환시)
(무)내맘대로
보장보험(갱신형)
• 유병자도 고령자도 딱 3가지만 통과하면 간편심사로 OK(간편심사형 가입시)
• 내맘대로 진단보험금 선택(척추질환, 대상포진, 통풍, 생활질환 등 생활밀접 보장 탑재)
[변액보험] 이 보험계약은 예금자보호법에 따라 예금보험 공사가 보호하지 않습니다. 다만, 약관에서 보험회사가 최저보증하는 보험금 및 특약에 한하여 예금자
보호법에 따라 보호됩니다. 보호한도는 해약환급금(또는 만기시 보험금)에 기타지급금을 합하여 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산)이며, 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 “5천만원까지“ 입니다.(단, 보험계약자 및 보험료납부자가 법인이면 비보호)
[연금보험] 이 연금저축보험계약은 예금자보호법에 따라 다른 보호상품과는 별도로 1인당 “5천만원”까지(본 보험회사의 여타 보호대상 연금저축과 합산) 보호됩니다.  
(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
[일반보험] 이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기시 보험금)에 기타지급금을 합한 금액이 1인당 “5천만원까지”(본 보험회사의 여타 보호상품과 합산)  
보호됩니다. 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 “5천만원”까지 보호됩니다.(단, 보험계약자 및 보험료 납부자가 법인이면 비보호)
 ※자세한 보장 내용은 상품설명서 및 약관을 참고바랍니다.
21 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
KDB생명 상품 라인업
사내교육 
限
 / 고객제시 불가

“일상의 불편함까지 덜어드립니다.”
KDB 케어서비스
병원 예약
분야별 병원 및 명의 안내,
5대 대형병원 포함 전국 3차 
의료기관 진료예약 대행
건강검진 예약
고객 맞춤형 건강검진 설계,
제휴 병원 협력을 통한 검진예약 
대행 서비스 제공
간호사 동행 서비스
전문간호사가 고객 진료 시
의료진과의 원활한 의사소통에 
도움 드리며, 암 또는 대상 질환별
맞춤 대면 교육 진행
간병인 지원 서비스
대상질환 수술 후 간병인이
필요한 경우 고객 맞춤형 최적의
간병인 지원
차량 에스코트 서비스
대상질환 수술을 위해 3차 의료
기관 입·퇴원 시 차량 에스코트 
서비스 제공, 전국 동일 권역 내
기본 50km 제공
가사도우미 서비스
수술로 장기간 집을 비워 집안일
정리 엄두가 나지 않을 때, 가사도우미가
고객님 댁에 직접 방문해 주방청소,
욕실청소, 쓰레기 배출, 먼지제거 등 진행
질병회복 식사 서비스
질병 치료 후 건강회복을 위한
건강식 도시락을 배송
(or 방문조리 선택 가능)
서비스 대상 상품
(무)버팀목New케어보험
(무)버팀목치매보장보험
(무)암만생각해도 KDB암보험 2.0
(무)트리플찬스종신보험
 ※자세한 내용은 QR코드로 확인해주세요.
진료예약부터 일상회복까지
고객님께 꼭 필요한
돌봄 서비스를 제공해 드립니다!
보험료 차등 없이~
서비스 대상 상품 가입고객 누구나!
럭키세븐, KDB케어서비스 받으세요!
22 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
사내교육 
限
 / 고객제시 불가

금융소비자보호법
6대 판매규제 및 주요 위규 사례
- 금융소비자보호법(6대 판매규제 및 주요 위규 사례)
01.  적합성 원칙
고객정보 파악 및 부적합 상품 권유 금지
고객으로부터 ‘부적합 상품을 권유해도 괜찮다‘는 동의를 받고 부적합 상품을 권유하는 행위
02. 적정성 원칙
고객정보 파악 및 고객이 청약한 상품이 부적합한 경우 그 사실을 고지
고객의 개별적 상황을 고려하지 않고 획일화된 투자자성향 점수표에 따라 적합 여부를 
판단하는 행위
03. 설명의무
상품 권유시 또는 소비자 요청시 상품의 중요사항을 이해할 수 있도록 설명 
고객의 이해도와는 관계없이 설명을 이해 했다는 서명을 요구하는 행위, 실제 설명과 다른 
내용의 설명서를 교부하는 행위
04. 불공정영업금지
판매업자의 우월적 지위를 이용한 부당요구(중도상환 
수수료 부과, 개인 연대보증 요구 등) 금지
청약철회권, 위법계약해지권 등 소비자 권리 행사 방해
05. 부당권유금지
불확실한 사항에 단정적 판단을 제공하는 행위 등
- 부적합 상품 판매를 위해 고객에 정보 조작 유도
- 고객 사전 동의 없이 수시로 대출을 권유하는 행위
06. 광고 규제
광고 내용 필수 포함사항 및 금지행위
펀드 광고에 객관적 근거자료 없이 기대 수익률을 제시하는 행위
23 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
민원예방을 위한 완전판매교육
사내교육 
限
 / 고객제시 불가

1   설계사사원번호 → 조회
설계지원 요청사항을 입력 후 전송합니다.
스마트폰에서 카카오채널
“KDB생명보험 GA라운지”에 접속합니다.
카카오톡 실행
조회된 채널 추가 후 대화창 실행
카카오채널 “KDB생명보험 GA라운지”
채널 조회
“♥설계어때?” 선택
11
22
33
44
55
 ※입력된 성명, 휴대폰번호가 KDB생명 위촉정보와 일치할 경우 검색 가능합니다.
or
GA라운지에서 설계지원을 신청해보세요!
1
2   요청상품군: 
종신/질병/변액/기타
2
3   요청상품유형: 
일반형/간편심사형
3
4   요청업무: 
가입설계동의 완료고객/가입설계
미동의 고객/가상고객 설계/그 외 업무 문의
4
5   “설계지원요청” 선택
5
24 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
카카오채널 설계지원 신청
사내교육 
限
 / 고객제시 불가

 ※미성년자 청약 진행 시 KYC 수행 단계에서 부/모 중 1인 정보 입력 필요 (→ 부/모 중 1인 고객 등록 필요)
 ※실명확인 결과 비정상, 미등록 고객 :  
02-708-1000 (KCB실명확인센터) → 고객 본인 직접 문의 (미성년은 부/모 중 1인 고객)
 ※실명확인 결과 명의도용 고객  :   
1588-2486 (NICE지키미) → 고객 본인 직접 문의 (미성년은 부/모 중 1인 고객)
고객별고객별
동의서 출력동의서 출력
ARSARS
고객 입력고객 입력
고객정보고객정보
전산입력전산입력
동의서동의서
팩스발송(스캔)팩스발송(스캔)
02-2669-799902-2669-7999
알림톡/알림톡/
동의서 보관방법동의서 보관방법
• 성명 입력 후 동의서 발행
• 동의서 유효기간 : 발행일 포함 5일
• 공통양식 동의서 폐지
• 1644-6657 연결
• 모집종사자 사번 + 동의서번호 + 고객 주민번호 
*
 
동의서번호 (숫자 9자리)
• 입력경로
SmartON > 고객등록관리 > 개인고객정보등록
• 스캐너 有 : 가입설계 동의서 스캔 후 진행
• 스캐너 無 : 자동승인 팩스번호 02-2669-7999
• 실패안내 : 팩스 중복발송시 중복으로 알림톡 발송
QR훼손건 알림톡 발송 불가
• 승인안내 : 가설동의 전건 발송, 승인시점에 실시간 발송 
• 정상등록 후 원본은 승인 당일즉시 파기(세절)
동의서 임의 작성에 따른 분쟁이 발생하지 않도록 각별한 주의 부탁 드립니다.
가입설계 동의 승인시 고객에게
“동의내역 알림톡”이 발송됩니다.
25 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
고객등록 팩스 자동승인 시스템
사내교육 
限
 / 고객제시 불가

▶
 신계약 입력 마감
      - [PC] 2025. 04. 30(수) 18:00
      - [태블릿 / mini] 2025. 04. 30(수) 21:00
      - 영업 마감일 이후 주말의 경우 전자청약 불가
SmartON설치 : kss.kdblife.co.kr/ga
헬프데스크 : 02-6303-2771~2
1588-4040
02-2669-7999
FAX동의콜센터
SmartON 이상 발생 시
KDB생명 가입설계 프로그램
▶
 SmartON  > 부가정보 > GA업무연락 > 공지사항
4월
SUNMONTUEWEDTHUFRISAT
12
345
3월계약
수금마감
스캔마감
6789101112
OUT call
마감
해촉일
위촉일
IN call 마감
13141516171819
3월계약
언더마감
위촉일
2021222324 2526
수수료 1차 오픈
해촉일위촉일
수수료 지급일
27282930
4월
신계약마감
26 / 26 본 자료는 사내 교육용이므로 외부에 배포 또는 고객에게 제시할 수 없습니다.
업무일정 & 신계약 마감 안내
사내교육 
限
 / 고객제시 불가', 26, 20401, 785, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828378707_f5e09526446f.pdf', '1778828378707_f5e09526446f.pdf', '동양생명', NULL, 2025, 4, '소식지', '2025년 4월 동양생명 소식지', '1/ 36
1/ 54
-(무)수호천사치매간병은동양생명보험
-(무)수호천사New알뜰플러스종신보험
-(무)수호천사New내가만드는보장보험
-주요변경내용
교GA영업1팀202503-002호, 2025.03.27
1/ 54
-기타안내
-(무)수호천사암치료는동양생명보험

2/ 36
2/ 54
25년04월GA소식주요내용I
▶New(간편)내가만드는보장보험
» 업계3.10.5 보다도3.10.10 보다도더저렴한3.6.5출시(무사고전환가능)
▶New내가만드는보장보험+▶New간편내가만드는보장보험
» 큰돈드는상급종합병원3대주요치료(10년보장)& 비급여암치료특약출시및경쟁력강화
⇨①상급종합병원및국립암센터암주요치료/ ②기·갑제외암주요치료③상급종합병원2대질환주요치료비④상급종합병원응급실내원출시
» 합리적보험료& 든든한가입한도의특정7대질환제외질병수술특약출시
⇨최대200만원의업계최고수준가입한도(질병수술(특정7대질환제외)100만원+ 상급종합병원질병수술(특정7대질환제외)100만원예시)
» 요실금수술보장, 자궁근종치료등누나치주요특약New(간편)내만보*탑제
» 정말저렴한보험료로바쁜현대인을위한단기입원비집중보장특약출시
⇨ 입원, 1인실입원, 입원간병인사용(1일이상3일한도)특약
» 원하는암만딱보장, 선택암담보제공
⇨ 위암, 간암, 폐암, 대장암진단비
※ 상급종합병원신규특약, 선택암신규특약등은갱신형으로암치료는동양생명보험에도부가
⇨ 비급여항암방사선, 비급여(기· 갑제외)항암방사선, 계속받는항암방사선, 계속받는비급여항암방사선가입한도확대
※ 누구나필요한수술치료보험주요특약의내만보설계는일반심사형, 간편심사335 ~ 365에서가능
※특정7대질환:백내장,대장용종,후각특정질환,피부종양,특정피부질환,하지정맥류,유방의비대
» 4월한시적경미질환예외인수기준완화(암보장플랜약8,148개질환치료종결즉시인수등)

3/ 36
3/ 54
25년04월GA소식주요내용ii
▶치매간병은동양생명보험
» 업계최다판매의노치원보장, 방문요양및복지용구보장도더든든하게
⇨①장기요양(1~5등급)방문요양보장최대30만원②장기요양(1~인지지원등급)복지용구보장최대30만원출시
▶암치료는동양생명보험
» 초기저렴한보험료의다양한갱신형특약추가탑재
⇨①상급종합병원및국립암센터암주요치료비(갱) / ②상급종합병원및국립암센터암(기갑제외)주요치료비(갱), 
③상급종합병원2대질병주요치료비(갱) ④2대질병주요치료비(갱) ⑤위/간/폐/대장암진단(갱)⑥뇌혈관질환/허혈심장질환진단(갱)
▶그외변경사항
» NEW(간편한)알뜰플러스종신해약환급률변경(10년시점-1% 比)
» 장기요양(1~인지지원등급)주·야간보호보장70세까지최대60만원한도유지(110세보장)
» 03월대비보험료인상최소화로여전한주력상품보험료경쟁력유지
» 5배더행복한종신보험(가칭) 04월14일출시예정(15년납)
⇨ 통합건강약2~3%, 치매간병약0~5%, 저해지종신약2% 내외보험료변동※ 납기별,상품별인상폭상이

4/ 36
4/ 54
정말저렴한보험료의New간편3.6.5내만보출시
257
※ 4월한시적심사완화*
※ 25년4월한시심사완화(N년이내수술여부는고지후심사에서제외)
30,393
[기준: 무해지환급형, 50세남자, 가입금액: 암5천만원, 암주요치료비1,000만원/100만원, 암통원1만원,그외1,000만원, 종신만기(일부100세), 20년납, 단위: 원]

5/ 36
5/ 54
New간편내만보(3N5)는경미질환도예외인수합니다.
(3n5)
기념
경미질환예외인수
암보장플랜
치료종결즉시인수
종합보장플랜
예외질환(KCD) 약3,713개질환→ 180일경과후인수
사망보장플랜
예외질환(KCD) 약5,328개질환→ 180일경과후인수
예외질환(KCD) 약8,148개질환→
4월10일(예정) 이후
가입설계화면내예외질환인수가입가능여부조회가능예정
(4월한시적운영예정)

6/ 36
6/ 54
더다양해진꼭필요한“상급종합병원”보장
[기준:해약환급금미지급형, 50세, 보험료는최대한도가입기준,  20년납, 종신만기, 월납]
구분
최대가입한도
보험료
60세이하61세이상
남여
상급종합병원및국립암센터암(기·갑제외)주요치료비3,200만원3,200만원
상급종합병원및국립암센터암주요치료비800만원800만원
상급종합병원2대질병주요치료비4,000만원4,000만원
상급종합병원질병수술특약(특정7대질병제외)100만원70만원
상급종합병원응급실내원10만원10만원
51,456원35,616원
13,440원9,160원
7,276원4,651원
9,194원9,893원
140원130원
NEW(간편)내가만드는보장보험
업계최고수준의
암주요치료비&
질병수술(특정질환제외)
보장등전격출시

7/ 36
7/ 54
더든든해진꼭필요한“비급여＂항암방사선치료보장
25년04월이전최대가입한도
계속받는비급여항암방사선·약물(연1회한)500만원
계속받는항암방사선·약물(연1회한)500만원
비급여항암방사선·약물_기갑제외2,000만원
비급여항암방사선·약물500만원
25년04월이후~최대가입한도합산한도
보험료
남여
계속받는비급여항암방사선·약물(연1회한)1,000만원
1,000만원
3,481원
3,456원
계속받는항암방사선·약물(연1회한)1,000만원
27,097원22,920원
비급여항암방사선·약물(기갑제외)2,000만원
3,000만원
3,032원2,462원
비급여항암방사선·약물2,000만원
3,056원2,500원
[기준:해약환급금미지급형, 보험료는최대한도가입기준. 50세, 20년납, 종신만기, 월납]
※ 비급여항암방사선·약물(기갑제외), 비급여항암방사선·약물1:1 비율부가가능
NEW(간편)내가만드는보장보험
저렴한보험료로“비급여” 급부만집중보장

8/ 36
8/ 54
저렴한보험료의특정질환제외질병수술특약출시
NEW(간편)내가만드는보장보험
특정제외질병수술비
동양생명A사B사C사D사
일반병원100만원70만원100만100만60만원
상급종합병원100만원--100만-
일반질병수술비포함
최대보장금액
250만원*
(특정제외200만원)
180만원140만200만160만원
연계조건조건없음
일반질병수술비
의무부가
조건없음조건없음조건없음
제외질병
7대질병제외4대질병제외
8대질병제외
(+제왕절제수술)
105대경증질병+
요실금,치핵,제왕절개
결막염,티눈콩다래등
18종
+ 대장용종,백내장
남자
100만원
가입기준
질병수술
(특정7대질환제외)
보험료
전체병의원상급종합병원
40세8,181원2,257원
50세9,194원
2,730원
60세
9,658원3,175원
+

9/ 36
9/ 54
1인당연간입원일수2.9일*보장도그에맞게준비하세요
※ 연간입원일수통계: 지표누리,한국의사회지표24년03월26일자참조
NEW(간편)내가만드는보장보험
상품명최대가입한도
보험료
일반심사형간편심사형(365)
입원특약(1일이상3일한도)3만원2,667원2,892원
1인실입원특약(1일이상3일한도)10만원1,090원1,170원
입원간병인사용(1일이상3일한도)_1형간병인사용5만원460원495원
입원간병인사용(1일이상3일한도)_2형간호간병통합서비스3만원279원303원
[기준:해약환급금미지급형,, 최대가입한도기준, 40세남자, 20년납, 종신만기, 월납]
4,496원
[남자40세최대한도가입기준]
※ 단최소보험료2만원

10/ 36
10/ 54
방문요양도복지용구도각최대30만원보장
30만원
30만원
치매간병은동양생명보험

11/ 36
11/ 54
25년04월신규특약한장정리
대상상품명급부신규특약
①New내가만드는보장보험
②New간편내가만드는보장보험
③내가만드는유니버셜종신보험
주요치료비
상급종합병원및국립암센터암(기타피부암·갑상선암제외)주요치료비특약A1
상급종합병원및국립암센터암주요치료비특약A1
상급종합병원2대질병주요치료비특약A1
입원
상급종합병원응급실내원특약A1
1인실입원특약A1(1일이상3일한도)
입원간병인사용특약A1(1일이상3일한도)  
입원특약A1(1일이상3일한도)
요양병원입원특약A1
질병수술
질병수술특약A1(특정7대질병제외)
상급종합병원질병수술특약A1(특정7대질병제외)
선택암진단
간암진단특약A1
대장암진단특약A1
위암진단특약A1
폐암진단특약A1
암치료는동양생명보험
주요치료비
상급종합병원및국립암센터암(기타피부암·갑상선암제외)주요치료비특약R(갱신형)
상급종합병원및국립암센터암주요치료비특약R(갱신형)
2대질병주요치료비특약R(갱신형)
상급종합병원2대질병주요치료비특약R(갱신형)
선택암진단
간암진단특약R(갱신형)
대장암진단특약R(갱신형)
위암진단특약R(갱신형)
폐암진단특약R(갱신형)
뇌심진단
허혈심장질환진단특약R(갱신형)
뇌혈관질환진단특약R(갱신형)
치매간병은동양생명보험
재가관련
장기요양(1~5등급)방문요양보장특약D
장기요양(1~인지지원등급)복지용구보장특약D

12/ 36
12/ 54
누구나필요한수술치료보험판매중단→
주력특약NEW내가만드는보장보험등에부가
대상상품명부가특약명
최대가입한도
60세이하61세이상
①
NEW내가만드는보장보험
②
NEW간편내가만드는보장보험
(335 ~ 365)
③
내가만드는유니버셜종신보험
급여CT, MRI검사특약(갱신형)10만원10만원
급여뇌정위적방사선술특약1,000만원500만원
급여수혈치료보장특약50만원50만원
급여심장부정맥고주파∙냉각절제술특약100만원50만원
급여창상봉합술특약10만원10만원
다빈치로봇특정수술특약(갱신형)200만원100만원
요실금수술보장특약50만원20만원
자궁근종(HIFU)치료특약(갱신형)(연간1회한)100만원100만원
자궁근종(HIFU)치료특약(갱신형)(최초1회한)50만원50만원
중대한수술특약1,000만원1,000만원
특정급여시술특약(갱신형)1,000만원1,000만원
특정급여인공루형성수술특약(갱신형)1,000만원1,000만원
특정급여중증치료특약(갱신형)1,000만원1,000만원
특정급여혈전제거치료특약1,000만원1,000만원
상품명특약명
①
NEW내가만드는보장보험
②
NEW간편내가만드는보장보험
보험료납입면제_3대질환수술납입면제(소액암포함)
보험료납입면제_3대질환수술납입면제(소액암제외)
25년04월NEW내만보이관특약정리

13/ 36
13/ 54
25년04월동양생명주요상품라인업
내가만드는유니버셜종신보험
25년4월
※ 누구나필요한수술치료보험판매중단(주요특약NEW내만보內부가)

14/ 36
14/ 54
(무)수호천사NEW(간편)내가만드는보장보험

15/ 36
15/ 54
큰병일수록상급종합병원(국립암센터)보장준비가필요합니다.

16/ 36
16/ 54
소액암도
1억보장
업계최고수준가입한도의3대주요치료비
상급종합병원,국립암센터암주요치료도
최대10년보장(최대5억원보장)
※ 암(기갑제외)주요치료비, 암주요치료비, 상급종합병원암(기갑제외)주요치료비, 상급종합병원암주요치료비합산한도기준(5,000만원)
상급종합병원2대질병주요치료비도
최대10년보장(최대5억원보장)
※ 2대질병주요치료비, 상급종합병원2대질병주요치료비합산한도기준(5,000만원)
*
※ 고.고.당만성질환자도표준인수(약복용중, 수치조절양호, 합병증無조건)
타사비교
동양생명
A사B사C사D사E사F사
국립암센터보장여부O
OOXOXX
보장기간10년
10년5년/10년10년10년10년5/10년
상급종합병원
암주요치료비
일반암5,000만원
3,000만원3,000만원2,000만원4,000만원3,000만원3,000만원
소액암(기
·
갑)1,000만원
600만원600만원400만원800만원600만원600만원
최대보장금액5억원
3억6천3억6천2억4천4억8천3억6천3억6천
상급종합2대질환주요치료비최대보장금액5억원
3억원3억원2억원2억원3억원3억원
*

17/ 36
17/ 54
큰돈드는상급종합병원암치료
큰돈드는비급여항암방사선치료
한번에준비
25년04월추천“상급종합& 비급여방사선항암보장”플랜
①
주계약100만원
②
상급종합병원및국립암센터
암
(기·갑제외)
주요치료비/ 
③
암주요치료비
1,000만원/
200만원
④
계속받는비급여항암방사선·약물
(연1회한)
1,000만원
⑤
비급여항암방사선·약물
(기·갑제외)
/1,500만원
⑥
비급여항암방사선·약물1,500만원
[연1회, 최대10년보장]
[일반심사형, 20년납, 종신만기]
구분남여
40세22,373원20,911원
50세30,003원22,656원
60세40,835원24,141원

18/ 36
18/ 54
큰돈드는비급여방사선치료+ 수술후장해시보장도한번에!!
25년04월추천“비급여암치료+ 이후장해시보장”플랜
비급여암+ 질병장해보장
주계약
100만원
계속받는비급여항암방사선·약물
(연1회한)
1,000만원
비급여항암방사선·약물
(기·갑제외)
1,500만원
비급여항암방사선·약물
1,500만원
질병장해보장_3~100%장해
3,000만원
[일반심사형, 20년납, 종신만기, 월납]
구분남여
40세28,882원27,738원
50세40,389원36,926원
60세57,824원48,471원

19/ 36
19/ 54
유병자를위한3.6.5 업셀링플랜
상급종합병원암치료+ 비급여암치료보장
업셀링추천플랜
+ 질병장해까지
주계약
100만원
상급종합병원및국립암센터암
(기·갑제외)
주요치료비
1,000만원
상급종합병원및국립암센터암주요치료비
200만원
계속받는비급여항암방사선·약물
(연1회한)
1,000만원
비급여항암방사선·약물
(기·갑제외)
1,500만원
비급여항암방사선·약물
1,500만원
질병장해보장_3~100%장해
1,000만원
구분남여
40세31,678원30,877원
50세43,459원35,442원
60세62,570원41,129원
[간편심사형(365), 20년납, 종신만기, 월납]

20/ 36
20/ 54
3高만성질환은함께몰려다닙니다.

21/ 36
21/ 54
3高만성질환은함께몰려다닙니다.

22/ 36
22/ 54
300만원
300만원
50만원
300만원
300만원
50만원
25,106원17,100원
26,392원21,845원
24,895원22,332원
※ 단최소보험료2만원
25,106원
[남자40세기준]
고.고.당가동추천플랜

23/ 36
23/ 54
성별통풍, 대상포진주요판매전략
[남성설계][여성설계]

24/ 36
24/ 54
고.고.당.대.통
만성질환보장플랜
주계약(일반사망)100만원
고혈압(원발성)약물치료300만원
이상지질혈증(고지혈증포함)50만원
당뇨진단300만원
대상포진진단500만원
통풍진단500만원
[기준:해약환급금미지급형, 20년납, 이상지질혈증(고지혈증포함)진단10년갱신), 월납]
※ 특약명에“무배당”, ”특약” 표기생략
가입연계조건X,  타사합산한도X
25년04월추천플랜
보험료
90세만기종신만기
남여남여
40세
50세
60세
44,560원36,579원45,126원37,424원
47,368원43,604원48,241원44,880원
47,790원44,279원49,280원46,349원

25/ 36
25/ 54
암진단비도알고계시죠?
보장범위는더넓고
일반암에
유방암, 방광암, 전립선암, 자궁암, 대장점막내암포함됨
고혈압, 고지혈증, 당뇨(2형), 갑상선기능항진증, 저하증등약만복용시,대장용종(1개월경과시)
부담보없이표준인수
인수기준은폭넓게
감액기간도없이
면책기간90일이후100% 지급_삭감없음형설계시
일반암최대2억원(간편1억원), 삭감없음형3천만원(간편동일) 
한도도든든하게

26/ 36
26/ 54
보험료비교예시가입금액
동양생명
A사B사C사D사
일반
심사형
암
(소액암제외)
진단비1,000만원
11,502원
12,306원12,450원10,830원12,200원
소액암진단비200만원
538원
626원520원672원776원
고액치료비암진단비1,000만원
986원
1,780원1,700원2,150원6,170원
합계
13,026원
14,712원14,670원13,652원19,146원
간편
심사형
(355)
암
(소액암제외)
진단비1,000만원
12,947원
15,019원15,600원14,120원15,160원
소액암진단비200만원
626원
800원700원886원932원
고액치료비암진단비1,000만원
1,146원
2,140원1,500원2,930원7,230원
합계
14,719원
17,959원17,800원17,936원23,322원
[기준:해약환급금미지급형, 동양생명:삭감없음형, 종신,40세남자, 20년납], 단최소보험료2만원
▶보험료는더저렴한암진단비
암진단비도알고계시죠?

27/ 36
27/ 54
25년04월추천플랜
04월은큰돈드는“상급종합병원& 비급여”보장과함께
※ 단, 최소보험료2만원
[기준: 해약환급금미지급형, 20년납, 종신, 월납, 단위:원]
구분
상급종합병원암보장&
비급여암치료& 
그로인한질병장해까지보장플랜
상급종합병원
3대주요치료비보장
상급질병수술250만원+
단기입원, 응급실내원보장
주계약100만원100만원100만원
상급종합병원및국립암센터암주요치료비200만원800만원-
상급종합병원및국립암센터암
(기·갑제외)
주요치료비1,000만원3,200만원-
비급여항암방사선·약물치료/
(기·갑제외)
비급여항암방사선·약물치료1,500만원/ 1,500만원--
계속받는비급여항암방사선·약물치료1,000만원--
질병장해보장_3~100%장해1,000만원--
상급종합병원2대질병주요치료비-4,000만원-
질병수술(특정7대질병제외)--100만원
상급종합병원질병수술(특정7대질병제외)--100만원
상급종합병원질병수술--50만원
입원(1일이상3일한도)--3만원
1인실입원(1일이상3일한도)--10만원
입원간병인사용(1일이상3일한도)_1형/2형--5만원/3만원
상급종합병원응급실내원--10만원
보험료남여남여남여
40세
29,282 27,478 70,813 58,462 18,279 23,040 
50세
39,945 31,886 96,516 65,439 21,429 23,847 
60세
55,692 36,933 130,208 72,703 24,569 23,625 
※ 특약명에“무배당”, ”특약” 표기생략

28/ 36
28/ 54
일반심사연령별최대가입한도
주요인수기준안내
구분60세이하61세이상비고
상급종합병원및국립암센터암(기타피부암·갑상선암제외)주요치료비3,200만원
3,200만원
①기갑제외, 포함4:1 의무부가
②암주요치료합산5천만원
상급종합병원및국립암센터암주요치료비800만원
800만원
암(기갑제외)주요치료비/ 암주요치료비1,600만원/ 400만원
1,600만원/ 400만원
상급종합병원2대질병주요치료비4,000만원
4,000만원
뇌심주요치료합산5천만원한도
2대질병주요치료비2,000만원
2,000만원
무배당계속받는항암방사선·약물치료1,000만원
1,000만원
합산1천만원
무배당계속받는비급여항암방사선·약물치료1,000만원
1,000만원
무배당항암방사선·약물치료/ 기갑제외항암방사선·약물치료2,000만원/ 2,000만원
2,000만원/ 2,000만원
①기갑제외, 포함합산3,000만원
②비급여기갑제외, 포함1:1 의무부가
③전체합산5천만원
무배당비급여항암방사선·약물치료/ 기갑제외비급여항암방사선·약물치료2,000만원/ 2,000만원
2,000만원/ 2,000만원
질병수술특약(특정7대질병제외)100만원
70만원질병수술합산100만원한도
상급종합병원질병수술특약(특정7대질병제외)100만원
70만원상급질병수술합산150만원한도
입원특약(1일이상3일한도)3만원
3만원실손가입시2만원한도
1인실입원특약(1일이상3일한도)10만원
5만원
실손가입시7만원/61세↑ 3만원한도
입원간병인사용특약(1일이상3일한도)_간병인사용/간호간병통합서비스5만/3만원
5만/3만원동시부가必
요양병원입원특약3만원
3만원실손가입시2만원한도
상급응급실내원/ 응급실내원10만원/ 4만원
10만원/ 4만원합산10만원한도
위/간/폐/대장암/통합암/통합전이암진단각5,000만원
각5,000만원암진단or 통합암의무부가
고혈압(원발성)약물치료300만원
100만원
①고혈압+3대성인질환합산300만원, 
②당뇨진단+3대성인질환합산
300만원
③이상지질혈증(고지혈증포함)진단+
3대인질환합산100만원한도
이상지질혈증(고지혈증포함)진단50만원
50만원
당뇨진단300만원
100만원
대상포진진단500만원
200만원
통풍진단500만원
200만원
3대성인질환(고고당)보장100만원
-
※ 특약명에“무배당”, ”특약” 표기생략

29/ 36
29/ 54
간편심사연령별최대가입한도
주요인수기준안내
※ 특약명에“무배당”, ”특약” 표기생략
구분305 ~ 315325 ~ 365
비고
상급종합병원및국립암센터암(기타피부암·갑상선암제외)주요치료비1,000만원3,200만원
①기갑제외, 포함4:1 의무부가
②암주요치료합산5천만원
상급종합병원및국립암센터암주요치료비250만원800만원
암(기갑제외)주요치료비/ 암주요치료비1,000만원/ 250만원1,600만원/ 400만원
상급종합병원2대질병주요치료비1,000만원4,000만원
뇌심주요치료합산5천만원한도
2대질병주요치료비1,000만원2,000만원
무배당계속받는항암방사선·약물치료(연간1회)300만원1,000만원
합산1천만원
무배당계속받는비급여항암방사선·약물치료(연간1회)300만원1,000만원
무배당항암방사선·약물치료/ 기갑제외항암방사선·약물치료200만원/ 800만원2,000만원/ 2,000만원
①기갑제외, 포함합산3,000만원
②비급여기갑제외, 포함1:1 의무부가
③전체합산5천만원
무배당비급여항암방사선·약물치료/ 기갑제외비급여항암방사선·약물치료300만원/ 1,200만원2,000만원/ 2,000만원
질병수술특약(특정7대질병제외)-100만원(61세↑70만원)
질병수술합산100만원한도
상급종합병원질병수술특약(특정7대질병제외)-100만원(61세↑70만원)
상급질병수술합산150만원한도
입원특약(1일이상3일한도)-3만원
실손가입시2만원한도, 335부터가입가능
1인실입원특약(1일이상3일한도)-10만원
실손가입시7만원/61세이상3만원한도, 
335부터가입가능
입원간병인사용특약(1일이상3일한도)_간병인사용/간호간병통합서비스-5만/3만원
335부터가입가능
요양병원입원특약-3만원
실손가입시2만원한도, 335부터가입가능
상급응급실내원/ 응급실내원2만원/ 1만원10만원/ 4만원
합산10만원한도
위/간/폐/대장암/통합암/통합전이암진단각1,000만원각5,000만원
암진단or 통합암의무부가
뇌혈관질환/허혈심장질환진단
1,000만원
(61세↑ 500만원)
2,000만원
(61세↑ 1,000만원)
-

30/ 36
30/ 54
(무)수호천사치매간병은동양생명보험안내

31/ 36
31/ 54
진단비
재가급여
주야간보호
방문요양/ 복지용구
생활자금
동양생명의
남다른
노치원보장
▶인지지원등급도보장
▶인지지원등급도보장
▶복지용구: 인지지원등급도보장
장기요양1~ 5등급시진단비최대1천만원+ 매월최대260만원보장!! 
※인지지원등급판정시진단비1천만원+ 매월90만원보장
동양생명노치원보장은든든합니다~

32/ 36
32/ 54
90,95세,종신만기
(일부:110세만기)
90,95,
종신만기
90,95,
종신만기
90,95,
100세만기
85,90,
95세만기
30세~ 
최대80세
30세~ 
최대75세
30세~
최대75세
20세~
최대75세
20세~ 
최대75세
60만원
60만원50만원50만원30만원
100만원
100만원100만원100만원60만원
100만원
100만원100만원100만원80만원
40만원
20만원30만원30만원-
[기준:해약환급금미지급형, 종신만기(일부110세만기),  20년납,보험료예시가입금액각10만원기준(장기요양진단비는100만원)]
구분최대가입한도
보험료
50세60세
장기요양진단비(1~인지지원등급형) 
1,000만원
1,584원2,328원
장기요양(1~인지지원등급)주·야간보호보장
60만원
849원1,272원
장기요양(1~5등급) 재가급여
100만원
4,582원6,853원
장기요양생활자금1~5등급
40만원
9,240원14,310원
→종신까지
→110세까지
구분
동양생명
A사B사C사D사
가입
한도
인지지원등급진단비
1,000만원
100만원100만원100만원100만원
주
·
야간보호보장
60만원
10만원50만원50만원50만원
재가급여
(1~5등급형)
100만원
70만원50만원100만원100만원
시설급여
(1~5등급형)
100만원
-50만원100만원100만원
생활자금
(1~5등급형)
40만원
-20만원10만원30만원
장기요양진단비(1~인지지원등급형) 최대1,000만원
주·야간보호보장70세도최대60만원(비갱신)
동양생명노치원보장은든든합니다~

33/ 36
33/ 54
방문요양도
복지용구도
역시
25년04월꼭필요한재가급여추천플랜
※ 특약명에“무배당”, ”특약”표기생략
주계약
100만원
(장기요양1~5등급)방문요양
(장기요양1~인지지원등급)복지용구
(장기요양1~인지지원등급)주·야간보호
(장기요양1~5등급)재가급여
30만원
30만원
60만원
50만원
구분
해약환급금미지급형해약환급금일부지급형
남여남여
40세28,446원52,622원31,465원58,474원
50세39,954원72,808원43,472원79,548원
60세58,936원102,983원63,071원110,601원
매월최대170만원노치원보장
3만9천원대보험료로
[기준: 20년납, 90세만기, 월납, 해약환급률: 저해지남자50세기준예시]
[해약환급금미지급형남자50세기준]
남자50세5년10년20년30년40년
해약환급률38.06%43.49%100.23%119.07%0.00%

34/ 36
34/ 54
노치원이용시110세까지월60만원보장받아도
+
인지지원등급진단만받아도최대1,000만원
25년04월노치원보장가동추천플랜
남자50세도
23,499
보험료예시
해약환급금미지급형해약환급금일부지급형
남여남여
40세16,621원26,407원18,351원29,294원
50세23,499원36,700원25,479원40,006원
60세36,009원54,584원38,315원58,351원
해약환급률예시해약환급금미지급형해약환급금일부지급형
5년시점0.00%35.69%
10년시점0.00%40.74%
20년시점84.09%94.40%
30년시점107.19%120.41%
40년시점122.51%137.27%
▶주계약100만원
▶장기요양진단비(1~인지지원등급형)
▶장기요양(1~인지지원등급형)주·야간보호보장
1,000만원
60만원
[기준: 남자50세, 종신만기(주·야간보호보장110세만기), 20년납, 월납] 

35/ 36
35/ 54
최다판매노치원보장플랜
“53,479원”
[기준: 50세남자, 20년납, 주계약종신, 특약110세만기,  해약환급률남자기준예시]
[기준: 해약환급금미지급형,  20년납,  주계약종신, 특약110세만기]
해약환급금미지급형
0.0%0.0%0.0%
96.7%
126.0%101.8%
해약환급금일부지급형
6.3%40.5%46.4%
108.8%
141.9%114.5%
[기준: 해약환급금미지급형, 20년납,  주계약종신, 특약110세만기]
37,931원75,647원
53,479원104,880원
79,669원149,084원
주계약(일반사망)
100만원
남자50세기준
※ 특약명에“무배당”, ”특약”, “장기요양(1~인지지원등급”), “장기요양” 표기생략

36/ 36
36/ 54
치매간병은동양생명보험주요인수기준안내
구분65세이하66세이상
장기요양(1~5등급)방문요양보장30만원15만원
장기요양(1~인지지원등급)복지용구보장30만원15만원
장기요양진단비1~2/1~3등급2,000만원1,000만원
장기요양진단비1~5등급1,000만원500만원
장기요양진단비1~인지지원등급1,000만원500만원
장기요양(1~2/1~3/1~5등급) 재가/시설급여100만원50만원
중증치매간병비보장100만원50만원
경도이상치매간병비보장10만원5만원
중등도이상치매보장2,000만원1,000만원
경도이상치매보장1,000만원500만원
장기요양(1~인지지원등급)주·야간보호보장70세이하60만원71세이상20만원
장기요양식사재료비지원(1~2/1~3등급)30만원10만원
장기요양상급침실이용추가비용지원(1~2/1~3등급)30만원10만원
장기요양생활자금1~5등급40만원20만원
인공관절치환수술1,000만원500만원
시니어수술2,000만원
(인공관절200만원)
1,000만원
(인공관절100만원)
■연령별최대가입한도
■특약별합산한도
구분65세이하66세이상
경도이상치매보장장기요양진단비(1~5종)합산한도없음
장기요양진단비장기요양생활자금합산한도없음
재가급여/시설급여보장(1~2등급) 재가급여/시설급여보장(1~3등급)100만원50만원
중등도이상치매보장중등도이상치매간병비보장4,000만원2,000만원
중증치매보장+ 중증치매간병비보장+ 중증치매산정특례대상보장1.1억원6,000만원
시니어수술(內인공관절수술)+ 인공관절치환수술1,000만원500만원
※ 명에“무배당”, ”특약” 표기생략
※ 주계약가입한도: 500만원

37/ 36
37/ 54
(무)수호천사암치료는동양생명보험안내

38/ 36
38/ 54
상급종합병원및
국립암센터
암주요치료비(갱)
상급종합병원및
국립암센터
(기갑제외)
암주요치료비(갱)
간암진단특약R(갱)
대장암진단특약R(갱)
위암진단특약R(갱)
폐암진단특약R(갱)
상급종합병원
2대질병주요치료비(갱)
2대질병주요치료비(갱)
허혈심장질환진단(갱)
뇌혈관질환진단(갱)
저렴한보험료의주요급부(갱신형) 탑재
초기저렴한보험료의
갱신형3대질병주요치료비,진단비급부등도한번에보장!!

39/ 36
39/ 54
25년04월갱신형업셀링추천플랜
구분
보장금액
주계약7만원
암
(소액암제외)
통원1만원
상급종합병원및국립암센터암주요치료비(갱)500만원
상급종합병원및국립암센터암
(기·갑제외)
주요치료비(갱)2,000만원
상급종합병원2대질병주요치료비(갱)2,000만원
월2만원대보험료로
업셀링플랜
상급종합병원3대질병주요치료비
[기준: 해약환급금미지급형, 30년갱신, 월납]
[해약환급금미지급형, 일반심사형, 40세, 30년갱신기준]
보험료
일반심사형간편심사형(5)
남여남여
40세26,602원25,250원32,322원30,901원
50세47,848원31,657원57,755원38,242원
60세79,092원40,042원95,015원48,329원

40/ 36
40/ 54
(무)수호천사NEW(간편)알뜰플러스종신보험안내
-종신보험은피보험자의사망을보장하는보장성보험으로저축(연금)목적에는적합하지않습니다.
-일반사망보험금은고의적사고및2년이내자살의경우지급이제한됩니다.
-중도해약시환급금이이미납부한보험료보다적거나없을수있습니다.
-단기납종신보험은동일한보장내용의일반종신보험에비해보험료가비쌀수있습니다.
-체증형종신보험은동일한보장내용의표준형종신보험에비해사망보험금이증가하는만큼보험료가비쌀수있습니다.
-(저)해약환급형종신보험은해약환급금이표준형상품보다적거나없을수있습니다.

41/ 36
41/ 54
5년납
해약환급률
10년시점
A사123.2%
B,C사122.6%
D사122.5%
E,F사122.4%
G사122.2%
123.9
%
그래도높습니다.
※ 7년납10년시점해약환급률120.0%
※ 60세미만5년납10년시점해약환급률기준

42/ 36
42/ 54
5년납해약환급률변경
123.9%122.4%
※ 60세미만평준납입형기준(가입금액, 남녀무관)
※ 고.고.당만성질환자표준인수x(25년04월이후~ )

43/ 36
43/ 54
(무)수호천사NEW알뜰플러스종신보험5년납플랜
145,000원870만원829만원(95.3%)1,077만원(123.9%)1,000 ~ 1,500만원
290,000원1,740만원1,658만원(95.3%)2,155만원(123.9%)2,000 ~ 3,000만원
435,000원2,610만원2,488만원(95.3%)3,233만원(123.9%)3,000 ~ 4,500만원
725,000원4,350만원4,146만원(95.3%)5,389만원(123.9%)5,000 ~ 7,500만원
1,450,000원8,700만원8,293만원(95.3%)10,779만원(123.9%)10,000 ~ 15,000만원
가입금액
[기준: 해약환급금일부지급형, 일반심사형, 평준납입형, 40세남성,5년납, 월납]
(7년시점해약환급률100%)
UL종신전환(피보험자교체)기능
■일반심사형
완납시점해약환급금
(7년시점해약환급률100%)

44/ 36
44/ 54
(무)수호천사NEW알뜰플러스종신보험간편(355)5년납플랜
150,000원900만원857만원(95.3%)1,101만원(122.4%)1,000 ~ 1,500만원
300,000원1,800만원1,715만원(95.3%)2,203만원(122.4%)2,000 ~ 3,000만원
450,000원2,700만원2,573만원(95.3%)3,304만원(122.4%)3,000 ~ 4,500만원
750,000원4,500만원4,288만원(95.3%)5,508만원(122.4%)5,000 ~ 7,500만원
1,500,000원9,000만원8,577만원(95.3%)11,016만원(122.4%)10,000 ~ 15,000만원
가입금액
[기준: 해약환급금일부지급형, 간편심사형(355), 평준납입형, 40세남성,5년납, 월납]
UL종신전환(피보험자교체)기능
■간편심사형(355)
완납시점해약환급금
(7년시점해약환급률100%)

45/ 36
45/ 54
(무)수호천사NEW알뜰플러스종신보험7년납플랜
108,000원907만원907만원(100.0%)1,088만원(120.0%)1,000 ~ 1,500만원
216,000원1,814만원1,814만원(100.0%)2,177만원(120.0%)2,000 ~ 3,000만원
324,000원2,721만원2,721만원(100.0%)3,265만원(120.0%)3,000 ~ 4,500만원
540,000원4,536만원4,536만원(100.0%)5,443만원(120.0%)5,000 ~ 7,500만원
1,080,000원9,072만원9,072만원(100.0%)10,886만원(120.0%)10,000 ~ 15,000만원
[기준: 해약환급금일부지급형, 일반심사형, 평준납입형, 40세남성,7년납, 월납]
UL종신전환(피보험자교체)기능
가입금액
■일반심사형

46/ 36
46/ 54
(무)수호천사NEW알뜰플러스종신보험간편(355)7년납플랜
111,000원932만원932만원(100.0%)1,104만원(118.5%)1,000 ~ 1,500만원
222,000원1,864만원1,864만원(100.0%)2,209만원(118.5%)2,000 ~ 3,000만원
333,000원2,797만원2,797만원(100.0%)3,314만원(118.5%)3,000 ~ 4,500만원
555,000원4,662만원4,662만원(100.0%)5,524만원(118.5%)5,000 ~ 7,500만원
1,110,000원9,324만원9,324만원(100.0%)11,048만원(118.5%)10,000 ~ 15,000만원
[기준: 해약환급금일부지급형, 간편심사형(355), 평준납입형, 40세남성,7년납, 월납]
UL종신전환(피보험자교체)기능
가입금액
■간편심사형(355)

47/ 36
47/ 54
개정된UL종신전환형(피보험자교체)안내
약1억7백만원
(123.9%)
가입금액: 약3억7천만원
(전환후자녀사망보험금)

48/ 36
48/ 54

49/ 36
49/ 54
상품명
현행변경
NEW내가만드는보장보험
3.00%
3.25%
NEW간편내가만드는보장보험
상품명
현행변경
치매간병은동양생명보험
3.00%
(변경없음)
꿈나무우리아이보험
암치료는동양생명보험
2.25%(변경없음)
상품명
현행변경
(간편)알뜰플러스종신보험
2.75% / 2.0%(변경없음)
내가만드는유니버셜종신보험
3.5% /2.5%2.75% / 2.5%
주요상품25년04월예정이율안내

50/ 36
50/ 54
일부가입한도축소안내
구분이전
변경
1-5종질병수술합산
미합산
30/40/200/800/1,000
1-5종질병수술
30/40/200/800/1,000
30/40/200/800/1,000
상급종합1-5종질병수술
30/40/200/800/1,000
30/40/200/800/1,000
질병수술보장(1-7종)
30/30/60/100/500/1,000/2,000
20/20/60/100/300/600/1,000
N대질병수술
40/100/200/400/600
20/50/200/400/600
구분
이전변경
일반심사간편(325~355)간편(305~315)일반심사간편(325~355)간편(305~315)
뇌혈관/허혈심장진단
60세↓5천
2천
1천5천2천1천
61세↑3천5백3천1천5백
특정심장질환+기타부정맥합산
1천5백
특정심장질환진단
1천1천5백5백
기타심장부정맥진단
60세↓1천
1천5백5백
61세↑5백
1인실합산
60-40(타사합산60)-
종합병원1인실
205
60세↓10 / 61세↑5
(실손가입시7/3)
5
종합병원1~3인실
1055
(실손가입시3만원)
1
상급종합1인실
4010
60세↓20/61세↑10
(실손가입시14/7)
10
상급종합1~3인실
20510
(실손가입시7만원)
5
상급종합
1011051
인공관절치환술
60세↓1천1천
미판매
1천5백
미판매
61세↑5백5백5백3백
[단위:만원]

51/ 36
51/ 54
구분판매중지상품명비고
1
수호천사누구나필요한수술치료보험
주력급부내만보內부가
2
계속받는급여항암방사선약물치료특약A1(연간1회한)
비급여급부판매지속
3
급여항암방사선약물치료특약A1
비급여급부판매지속
4
급여항암방사선약물치료특약A1_기타피부암,갑상선암제외
비급여급부판매지속
5
바로소액암진단특약(갱신형)
-
6
바로일반암(특정암제외)진단특약(갱신형)
7
바로항암방사선약물치료특약(갱신형)
8
바로항암방사선약물치료특약(기타피부암·갑상선암제외)(갱신형)
판매중지상품및가입나이변경안내
■판매중지상품안내
구분현행변경
장기요양1-2등급납입면제
최대80세가입가능
최대80세가입가능
장기요양1-3등급납입면제
65세이하가입가능
장기요양1-5등급납입면제
65세이하가입가능
■가입나이변경안내

52/ 36
52/ 54
주계약이전(25년4월이전)변경(25년4월)
NEW간편내가만드는보장보험
3:3개월내3 : 3개월내
N:N(0~5)년내입원여부N : N(0~6)년내입원/수술여부
5:5년내7대중증질병여부5 : 5년내7대중증질병여부
암치료는동양생명보험(갱신형)
3:3개월내3 : 3개월내
5:5년내입원여부5 : 5년내입원/수술여부
5:5년내7대중증질병여부5 : 5년내7대중증질병여부
내가만드는유니버셜종신보험
3:3개월내3 : 3개월내
3:3년내입원여부3 : 3년내입원/수술여부
5:5년내7대중증질병여부5 : 5년내7대중증질병여부
VIP플러스정기보험
3:3개월내3 : 3개월내
2:2년내입원여부2 : 2년내입원/수술여부
5:5년내7대중증질병여부5 : 5년내7대중증질병여부
NEW간편한알뜰플러스종신보험
3:3개월내
좌동
N:N(0,2,5)년내입원여부
5:5년내암진단여부
간편심사형고지사항변경안내
※ 25년4월한시심사완화(수술여부는고지후심사제외)

53/ 36
53/ 54
구분변경문구
치매
간편
청약서
1. 최근3개월이내에치매, 알츠하이머, 파킨슨병, 뇌졸중증, 외상성뇌손상, 기억상실, 인지기능장애,(노쇠ᆞ노령으로인한)정신장애, 언어장애, 
행동장애, 마비증세로의사로부터진찰또는검사(건강검진포함)를통하여다음과같은의료행위를받은사실이있습니까? (생략)
2. 최근5년이내에기억상실, 인지기능장애,(노쇠ᆞ노령으로인한)정신장애, 언어장애, 행동장애, 마비증세와같은정신장애또는신경장애로
의사로부터진찰또는검사를통하여다음과같은의료행위를받은사실이있습니까? (생략)
3. 최근5년이내에아래5대질병으로의사로부터진찰또는검사를통하여다음과같은의료행위를받은사실이있습니까? (생략)
장기요양
담보부가시
추가
고지사항
4.현재노인장기요양보험에의한장기요양급여수급자이거나장기요양인정심의중입니까?(예,아니오)
5. 최근2년이내에의사로부터진찰또는검사를통하여다음과같은의료행위를받은사실이있습니까?(신설)
(입원/ 수술(제왕절개포함) / 계속해서7일이상치료/ 계속해서30일이상투약)
※ 변경내용붉은색글씨표시
치매간병은동양생명고지사항변경안내
※ 괄호문구삭제
※ 괄호문구삭제

54/ 36
54/ 54
25년04월행복한첫시작도동양생명과함께~!!
교GA영업1팀202503-002호, 2025.03.27', 54, 18975, 351, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828380097_5e9ff63c4277.pdf', '1778828380097_5e9ff63c4277.pdf', '라이나생명', NULL, 2025, 4, '소식지', '2025년 4월 라이나생명 소식지', '설계사 지원 콜센터 
1588-2215 
설계지원 접수 Fax 02-6944-1318 /사전동의 접수 Fax 02-6944-1224
라이나
소식지
2025년 4월
#통합암진단#통합암직접치료#상급종합병원통합암직접치료#항암치료후특정질병및재해보장
통합암
주요보장과
 
항암케어
는 남는다.
어무디 플랜, 질수 플랜!
치아 보장도 파이팅!
암은 지나간다!
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.
1

4월도 폭싹 속았수다! 
라이나 소식
상향 급부가입금액캠페인 기간
상급종합병원 질병수술150만원
 ~ 4월 30일
질병수술 
(특정4대질병제외)
70만원
통합암진단특약
60세 이하 
1억
~ 5월 31일
프리미엄 암직접치료2천만원
119.5
%
최저 가입한도 & 
판매단위 조정
저해지 단기납무해지
(7년납, 10년 시점, 60세 이하) (최저 가입한도 300만원, 판매단위 100만원)
가입한도 상향 캠페인
종신
무릎인공관절수술, 카티스템, 
오십견수술, 회전근개증후근 수술 
체외충격패쇄석술, 
제왕절개, 성대결절도
어깨병변도 
무릎도 
디스크도 OK
통합암 8개 부위별,
치료별 각각 보장
항암치료 후
걱정되는 부작용도 보장
어무디통합암질수
면책기간없이 보장
(특약)
골담! 특별하고 강력한 보장 플랜
최대
250
만
원
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.
2

항암후유증 
케어 
8개 그룹
각각 암진단비
통합암주요치료 
10년
보장
간암
폐암
3대 고액암
위암대장암
항암방사선
암수술
항암약물치료
상급종합병원
무릎인공관절
회전근개증후군
오십견
대장용종
장ࢍᐊṭဵ҉᣶
ᤊ대⯍ᆖ
치료별 보장
항암치료별
각각보장
생보유일
항암치료후
부작용까지 
케어
골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.
3

골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 
신규특약 보장 내용 (SI포함, 무배당, 갱신형, 단위 : 원)
상품명보장내용최대 가입금액보장금액
통합암진단특약
통합암 진단
* 8개 세부보장(암그룹)별 보장
60세이하 : 1억
61세이상 : 5천만
가입금액 100%
(세부보장별 최초 1회)
통합암직접치료특약
통합암 진단 후 암수술, 항암약물치료, 
항암방사선 치료를 받았을 때
* 8개 세부보장(암그룹)별 보장
1천만
가입금액 100%
(세부보장&치료별 
각 매년 1회, 
최대 10년)
상급종합병원 
통합암직접치료특약
통합암 진단 후 상급종합병원에서 암수술, 
항암약물치료, 항암방사선치료를 받았을 때
* 8개 세부보장(암그룹)별 보장
2천만
통합암계속표적
항암약물허가치료
특약
통합암 진단 후 표적항암약물허가치료를 
받았을 때
* 8개 세부보장(암그룹)별 보장
2천만
가입금액 100%
(세부보장별 매년 1회, 
최대 10년)
프리미엄암
직접치료특약
암, 기타피부암 또는 갑상선암으로
진단 후  항암양성자방사선치료, 
항암세기조절방사선치료, 
암 다빈치로봇수술을 받았을 때
                2천만
가입금액 100%
(치료별 각 매년 1회,
 최대 10년)
갑상선암·
기타피부암
직접치료특약III
기타피부암 또는 갑상선암으로 진단 후 
암수술, 항암약물치료, 항암방사선
치료를 받았을 때
1천만
가입금액 20%
(치료별 각 매년 1회, 
최대 10년)
항암치료 후 특정질병
및재해보장특약
암, 기타피부암 또는 갑상선암으로 
진단 후 항암방사선치료 또는 항암약물치료를 
받은 날로부터 질병및재해별 
보장기간 이내에 1~5종 특정질병 및 
재해로 진단 되었을 때
1천만
종별 각
최초 1회
1종 3%
2종 5%
3종 10%
4종 30%
5종 50%
항암치료 후 특정질병
및재해보장특약II
종별 각
연 1회
*암케어 특약을 제외한 신규 특약의 경우 가입 후 1년이내 50%지급 / 남녀특정소액암의 경우 가입금액의 50% 보장
5/31
한시
상향
5/31
한시
상향
진짜 맞고요~! 
8개 부위 통합암도, 치료비도 
모두 각각 10년 동안! 매년 보장!
암수술
항암
약물
항암
방사선
4
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.

골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 
합산 한도 (SI 포함, 무배당, 갱신형, 단위 : 원)
상품명개별한도자사 합산한도타사한도
통합암진단특약
60세이하 : 
1억 
61세이상 : 5천만
일반암 : 1.5억 
~50세 : 3억 
51세~ : 2.5억
통합암직접치료특약1,000만원
암직접치료
1.1억
합산한도 없음
상급종합병원통합암직접치료특약2,000만원
통합암계속표적항암약물허가치료특약2,000만원
프리미엄암직접치료특약2,000만원고액항암치료비 : 2.4억2.5억
5/31
한시
상향
5/31
한시
상향
안녕, 통합암 가입한도 상향
#간〮담낭〮담도 및 췌장암 #폐 및 기타호흡기암 
#3대고액암(심장, 골 및 뇌암) #식도 및 위암 #소장 및 대장암 
#남녀특정소액암 #림프종 및 혈액암 #기타 특정암
통합암이란?
통합암직접치료
타사합산없이, 최대보장 가능
5월 31일
까지
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.
5

2020.09
국내 암 환자의 62% 가량은 상급종합병원을 이용했으며,
 
특히 ‘빅5’로 불리는 대형 상급종합병원에 암 환자가 쏠리는
 
것으로 나타났다.
 
암 환자 상급종합병원 
이용률 
골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 
   통합암 8개 세부 보장별로 각각 보장
   암수술, 항암약물치료, 항암방사선치료 각각 보장
통합암 진단 후 상급종합병원에서 치료할 경우
암수술
2,000
 
만
원
매년 1회, 
최대
10년
항암약물
2,000
 
만
원
매년 1회, 
최대
10년
항암방사선
2,000
 
만
원
매년 1회, 
최대
10년
(무)상급종합병원통합암직접치료특약(갱신형)
6
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.

골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 
표준체(1형)간편고지(3
.
2
.
5)
구분가입금액남자여자남자여자
주계약1,000만
1,120370520430
특약
프리미엄 암직접치료
2,000만
7,4009,0005,4006,800
항암방사선약물치료500만
2,8403,4902,1002,600
항암치료후 특정질병 및 재해보장1,000만
1,6001,4001,010910
항암치료후 특정질병 및 재해보장II1,000만
2,9004,8001,8503,260
총 보험료
15,86019,06010,88014,000
암직치 실속 플랜 (프리미엄 암직치 + 암케어)
표준체(1형)간편고지(3
.
2
.
5)
구분가입금액남자여자남자여자
주계약1,000만
1,120370520430
특약
상급종합병원 통합암 직접치료
2,000만
45,00047,40029,16031,860
갑상선암〮기타피부암직접치료II1,000만
4001,200520760
프리미엄 암직접치료2,000만
7,4009,0005,4006,800
항암치료후 특정질병 및 재해보장1,000만
1,6001,4001,010910
항암치료후 특정질병 및 재해보장II1,000만
2,9004,8001,8503,260
총 보험료
58,42064,17038,46044,020
암직치 프리미엄 플랜 (상급병원 + 프리미엄 암직치 + 암케어)
[기준 : 무배당, 갱신형, 20년 만기, 전기납, SI 가입금액 기준 표준체 동일, 45세, 단위 : 원]
[기준 : 무배당, 갱신형, 20년 만기, 전기납, SI 가입금액 기준 표준체 동일, 45세, 최소보험료 2만원, 단위 : 원]
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.
7

[출처 : 국가암정보센터, 내가 알고 싶은 암]
항암화학요법의 모든 것
항암화학요법이란?
항암화학요법 치료기간과 치료 횟수는?
암 수술하고 난 뒤, 항암화학요법을 하나요?
항암화학요법에서 부작용이 왜 생기나요?
항암화학요법 후에 생기는 부작용은 어떤 건가요?
 약물, 즉 항암제를 사용하여 암을 치료하는 것으로 전신에 퍼져 있는 암세포에 작용하는 
     전신적인 치료방법
 림프종, 급성림프성백혈병, 고환암 등은 암의 완치를 목적으로 항암 화학요법을 시행하는 대표적인 예
 완치가 가능하지 않다면, 암의 성장이나 암세포가 퍼지는 것을 억제하기 위한 암의 조절, 완화를 
목적으로 시행
 암의 종류, 항암제의 종류, 치료에 대한 반응, 부작용 정도에 따라 다름
 치료기간은 대개 1-5일 정도이며, 2-4주 간격으로 반복 시행함
 대개 항암제를 투여하고 평균 2-3주 휴식 기간을 두어 정상세포가 회복될 때를 기다려 
     다음 치료를 시행
 수술 등 국소요법으로 암을 제거한 후 재발방지를 위해 항암화학요법을 시행하는 경우에는 대개 
4~8회 정도 시행하는 것이 보통
 항암화학요법 시 암세포보다는 덜하지만 정상세포도 손상을 받음
 정상세포 중 골수에서 형성된 혈액세포, 구강을 포함한 위장관의 상피세포, 머리카락세포, 
     생식세포 등 정상세포 중에서도 빨리 분열증식하는 세포가 영향을 많이 받음
 항암화학요법 후에 빈혈, 백혈구 및 혈소판 수 감소, 입안이 헐고, 오심, 구토, 설사, 말초신경증, 
감염 등이 올 수 있음
8
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.

암치료의 부작용
주요 항암제별 부작용
방사선치료하고 난 뒤에도 부작용이 있나요?
방사선치료 조사 부위별 부작용
 방사선치료의 부작용은 방사선이 적용된 특정 부위나 범위, 조사된 방사선 양, 환자의 건강상태에 
따라 치료 후 몇 주 내에 다양하게 나타날 수 있음 
항암제주요 암
출혈성
방광염
간장애심장장애골수장애탈모
글리벡만성골수성백혈병
〇〇
이레사비소세포폐암〇〇
허셉틴유방암〇
이포스 파마이드각종 암〇〇〇
도세탁셀각종 암〇〇〇
조사부위주요 암부작용
뇌와 척수뇌암
뇌부종, 탈모, 과도한 수면 또는 꾸벅꾸벅 조는 증상, 
호르몬 분비 이상 등
두경부구강암, 설암, 후두암
구강건조, 구강점막염 등 구강장애, 치아우식, 
하악골의 골괴사 등
흉부
폐암, 림프종, 식도암, 
유방암
식도염, 방사선 폐렴, 기침, 폐섬유화
골반
부인과암, 전립선암, 
직장암
장점막 위축과 대장에서 수분 흡수가 줄어 설사, 
방광염, 생식기 장애
[출처 : 국가암정보센터, 내가 알고 싶은 암]
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.
9

골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 
[기준 : 무배당, 갱신형, 20년 만기, 전기납]
상품가입금액한도감액
골라담는간편건강보험II1,000만원
THE간편한관절질환수술특약(어깨병변 포함)200만원
연간 1회
가입 후 180일 이내 20%, 
1년 이내 50% 지급
THE간편한상급종합병원관절질환수술특약(어깨병변 포함)100만원
THE간편한3대인공관절치환수술특약200만원
(재해 100% 지급)
가입 후 180일 이내 20%, 
1년 이내 50% 지급
THE간편한중증무릎관절연골손상진단특약500만원최초 1회
THE간편한척추질환수술특약200만원
연간 1회THE간편한상급종합병원척추질환수술특약100만원
THE간편한급여척추고정수술특약200만원
플랜
어   
 
무
     
디
 
어깨
무릎
디스크
55
세 남자 기준
21,880
원
보험료 예시
판매 플랜
[최소보험료 2만원, 단위 : 원]
45세50세
12,74016,920
55세60세
21,88026,630
45세50세
19,50029,380
55세60세
40,87051,070
10
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.

골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 골라담는간편건강보험II/ 골라담는건강보험[무배당, 갱신형] 
40세50세60세40세50세60세
남자16,59627,26138,20410,16517,25425,153
여자21,81335,07343,89014,46122,93030,111
표준체(1형)유병자(3
.
2
.
5)
[주계약] 유병자(무)골라담는간편건강보험II(갱) 1,000만원 / 표준체(무)골라담는건강보험(갱)_1형 1,000만원
[특약]    유병자 (무)THE간편한질병수술특약(갱) 30만원, (무)THE간편한상급종합병원질병수술특약(갱) 150만원, (무)THE간편한관절질환수술
특약(어깨병변 포함) 200만원, (무)THE간편한상급종합병원관절질환수술특약(어깨병변포함)(갱) 100만원, 20년 만기, 전기납,  표준체 
가입금액 기준 유병자형과 동일, 최소보험료 2만원, 단위 : 원]
질병수술
30
 
만
원
상급종합병원
(질병수술)
150
 
만
원
만
원
상급종합병원
(관절질환수술)
※ 특약, 상급종합병원에서 감액기간 이후 수술 가정 최대보장 금액 예시
둘이라서 더 좋아!
100
 
만
원
어깨병변 포함
관절질환 수술
(어깨병변 포함)
200
 
만
원
100
 
관절경 수술관절경 이외 수술
관절경 이외 수술
만
원
480
 
최대
회전근개 
수술
만
원
180
 
최대
대장용종
오십견 
수술
만
원
380
 
최대
관절경 수술
관절
수술
질병
수술
4/30
한시
상향
묞퓯용 2025-P-$--0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.
11

나이남자여자
5세
23,50025,430
7세
20,59023,830
9세
20,01023,650
11세
20,54024,790
나이남자여자
13세
21,79026,730
15세
23,24028,770
17세
24,87030,110
19세
26,50031,650
레진
8
 
만
원
(주5 + 특3)
충전
(금/도재)
30
 
만
원
(주15 + 특15)
(주20+특40)
60
만
원
전치부
크라운
(무)THE건강한치아보험V[갱신형] 
보험료 예시
갯수
제한X
갯수
제한X
야호~ 봄이닷!
넘어져 깨진 치아
첫날부터 
100% 보장
[기준 : 주계약 1,000만원, (무)크라운보장특약(갱) 3,000만원, (무)충전치료보장특약(갱) 3,000만원, (무)전치부크라운보장특약(갱) 1,000만원, 
10년 만기, 전기납, 단위 : 원]  
가입나이
10년만기 : 0세~70세
  5년만기 : 5세~75세
※ 크라운&충전 : 1년 이내 50% / 크라운 : 2년 이내 연간 3개한, 2년 이후 개수 제한 없음, 최대 보장 금액 예시
크라운
50
 
만
원
(주20 + 특30)
12
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.

(무)THE건강한치아보험V[갱신형] 
[기준 : 주계약 1,000만원, (무)보철치료보장특약III(프리미엄)(갱) 1,000만원, (무)전치부보철치료특약(프리미엄)(갱) 500만원, (무)크라운보
장특약(갱) 3,000만원, (무)전치부크라운보장특약(갱) 1,000만원, (무)충전치료보장특약(갱) 3,000만원, 10년 만기, 전기납, 월납, 단위 : 원]
보험료 예시
나이
10세20세30세40세50세60세
남자
22,74535,02050,58570,085101,585158,280
여자
28,58040,06047,28054,05580,190108,255
임플란트
100
 
만
원
(특)
크라운
50
 
만
원
(주20 + 특30)
충전
(금/도재)
30
 
만
원
(주15 + 특15)
※ 크라운&충전 : 1년 이내 50%, 보철치료 : 2년 내 50% / 크라운 & 임플란트 : 2년 이내 연간 3개한, 2년 이후 개수 제한 없음, 최대 보장 금액 예시
전치부 임플란트
150
 
만
원
(특)
레진
8
 
만
원
(주5 + 특3)
전치부 크라운
60
 
만
원
(주20 + 특40)
아아 마시고 얼음 씹다?
얼음 말고, 
치아가 깨질 수 
있어요!
가입나이
10년만기 : 0세~70세
  5년만기 : 5세~75세
2년후
갯수
제한X
2년후
갯수
제한X
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.
13

제3자 카드납도 가능!
자유로운 
카드납
(초회&계속 보험료)
연금전환 특칙에
장해 50% 이상 시 
납입면제
(표준체형)
감액없는 
종신보험
119
.
5%
7년납, 
10년 시점 환급률
(60세 이하 기준,
완납시점 99.9%)
THE채우는종신보험 / THE채우는335간편고지종신보험[무배당, 해약환급금 일부지급형]  
중
요한 것은
꺾
이지 않는
보
험금 지급여력
[생명보험협회 공시실 ‘24년 9월 기준]
368.5
%
보험금 지급여력
14
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.

[기준 : 주계약 1,000만원, 40세 남자, 7년납, 월납, 단위 : 원]
표준체 체증형
경과기간납입보험료해약환급금환급률
1년1,702,800500,30229.3%
5년8,514,0003,679,81743.2%
7년11,919,60011,907,70099.9%
10년11,919,60014,243,989119.5%
15년11,919,60015,388,252129.1%
20년11,919,60016,621,322139.4%
 표준체 기납입P플러스형
경과기간납입보험료해약환급금환급률
1년1,791,600507,93228.3%
5년8,958,0003,871,62743.2%
7년12,541,20012,528,70099.9%
10년12,541,20014,986,817119.5%
15년12,541,20016,359,221130.4%
20년12,541,20017,838,446142.2%
유병자(3·3·5) 체증형
경과기간납입보험료해약환급금환급률
1년1,832,400502,65027.4%
5년9,162,0003,872,75042.2%
7년12,826,80012,814,00099.9%
10년12,826,80015,328,100119.5%
15년12,826,80016,559,896129.1%
20년12,826,80017,883,876139.4%
유병자(3·3·5) 기납입P플러스형
경과기간납입보험료해약환급금환급률
1년2,781,600694,11824.9%
5년13,908,0005,622,93940.4%
7년19,471,20019,451,80099.9%
10년19,471,20023,268,133119.5%
15년19,471,20025,313,441130.0%
20년19,471,20027,522,134141.3%
연령
표준체유병자(3·3·5)
기납입P 플러스형체증형기납입P 플러스형체증형
남자여자남자여자남자여자남자여자
30세
117,200106,200126,200119,700  181,600  163,600  135,700  127,800
40세
149,300132,000141,900134,000  231,800  202,000  152,700  143,300
45세
172,700150,500151,000142,400  270,100  230,700  162,400  152,300
50세
204,100174,700160,900151,600  324,200  270,100  172,900  162,300
55세
247,700207,800171,900161,900  405,600  327,400  184,500  173,200
60세
311,200255,700183,800173,400  537,100  418,000  197,000  185,500
[기준 : 주계약 1,000만원, 40세 남자, 7년납, 월납, 단위 : 원]
보험료 예시
해약환급금 예시
THE채우는종신보험 / THE채우는335간편고지종신보험[무배당, 해약환급금 일부지급형]  
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.
15

"
4월부터    빨간날퀴즈는 라이나G 앱 푸시로!
라이나G 앱 설정에서 
앱 푸시를 On 해주세요!
◀ QR코드를 스캔하여 앱 푸시 설정 바로가기 
[교육용] 2025-P-CL-0086
※ 자세한 보장내용은 상품설명서 및 약관을 참고 바랍니다.
※ 본 자료는 판매인 교육용 자료로 내용의 일부 또는 전체의 무단 전재 및 복사를 금지합니다.
※ 본 자료를 고객에게 배포, 개인 블로그 홍보 자료로 활용 등 교육 이외의 목적으로 사용 시 발생하는 모든 책임은 당사자에게 있습니다.', 16, 12101, 756, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828380866_20854486b606.pdf', '1778828380866_20854486b606.pdf', '메트라이프생명', NULL, 2025, 4, '소식지', '2025년 4월 메트라이프생명 소식지', '


ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26






	


	
	

 ­	


	




	



 ­



¡¢£¤¥¦	
법인대표님께 제안드리는 달러경영인정기보험

ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26



 ­
¡¢£¤¥¦§ ̈©
ª«¬

¡® ̄°®±²³£ ́μ¶
· ̧¹μº»¼½¾¿ÀÁÂ»ÃÄÀÄÅ½
ÆÇ·ÈÉÊ

Ç
ËÌÍÂÎÏÐÑ
ÒÓÔÕÖÖ×ÔÕ
	

§ ̈©ª«¬® ̄°±²
ËØÐÙÚÛÅ¾Ü½ ̈Ý«Þßàá¬
âÂãäåæçèé	êêëìíî«


ïðñç«òóôõ
óôõ
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26
(적립기간 상향
)



	

	 ­
¡¢£¤¥¦§ ̈ ­
¡©ª«¬® ̄°ª±²³ª±² ́ª±²§² ́ ̄°ª±²³ μ¶· ̈¢ ̧ ­
¹º§» ̄°ª±²³¼½ª±²§¾¹º¿¶¤ÀÁÂ ­
ÃÄ±ÅÆÇÈÉÊË ­
ÃÄ¬®ÌÍª±²ÎÏÐÑÄ±ÒÏÐª±²Î μ§ ̈ ­
ÓÔºÕ¼Ö ̈ ­
ÃÄÑÏÐ±×ØÑÄ¶±ÒÙª±²Ú¥¦ÛÜ· ̈Ý¥¦©ªÞßàáâ ­
ãäãåæ¼ÃÄçÑÙèé¤êëìíîÃÄçÑÛÜÎîä­ïðñ¤çÑÛÜÎîä­ïïñÃÄèé¤êë×îã­äòñ¤èé¤êë×îï­óóñ
 ́©ªîãäãåæïôõãäãåæöôêëÍ©ª
Ò÷ºÕî©ª¡çÑø ̈ùúçÑûüùúÔ¼±Íý©ª¶þÿó~ôº©ªÞª§ý×
ÃÄÔ ̈}½|±¤ ̈ ̈Ú{[ÕÛÜ· ̈ ­
\Þ]^©ª_¤`@|Ùª?§¼>=úÁÂ ­


 
­ 



	






 ­

¡¢£¤
¥	
¦§ ̈©ª«

¬® ̄°

±­²


ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26



	

	

ÏÐ¿¶ÑÏÐ±×ØÑÄ¶±ÒÙª±²Ú¥¦ÛÜ· ̈Ý¥¦©ªÞßàáâ ­
 ̄ïäæ<ï³ª±²©ª¶þÿïäæ¬½;:¶¢[©ª/©ªÞ.°-,§+*Ò÷ ­
ª±²)Ô {(§ ̈\Ùª±²Ò÷?''^&ª|/%$#¦"!Ù`@| Þ]À
¦ ̈ ­ª±²]¤ ­

	 ­
¡¢£¤¥¦§ ̈ ­
¡©ª«¬® ̄°ª±²³ª±² ́ª±²§² ́ ̄°ª±²³ μ¶· ̈¢ ̧ ­
¹º§» ̄°ª±²³¼½ª±²§¾¹º¿¶¤ÀÁÂ ­
ÃÄ±ÅÆÇÈÉÊË ­
ÃÄ¬®ÌÍª±²ÎÏÐÑÄ±ÒÏÐª±²Î μ§ ̈ ­
ÓÔºÕ¼Ö ̈ ­
ãäãåæ¼ÃÄçÑÙèé¤êëìíîÃÄçÑÛÜÎîä­ïðñ¤çÑÛÜÎîä­ïïñÃÄèé¤êë×îã­äòñ¤èé¤êë×îï­óóñ
 ́©ªîãäãåæïôõãäãåæöôêëÍ©ª
Ò÷ºÕî©ª¡çÑø ̈ùúçÑûüùúÔ¼±Íý©ª¶þÿó~ôº©ªÞª§ý×
ÃÄÔ ̈}½|±¤ ̈ ̈Ú{[ÕÛÜ· ̈ ­
\Þ]^©ª_¤`@|Ùª?§¼>=úÁÂ ­

	


	

	



¡
¢
£¤
¢
¢¢

¢
¢¡¢
£¤
 ̈	©
©

	


	

	
ª«


¡
¡¢
£¤
¢
¢¢

¢
¢¢
11

©
åä]0Þ1ïääää23<ï2
¬®

±²

 ̄¢
 ̄¡
 ̄
ª«
 ̄
 ̄¢
 ̄
°±
²

	


	

	
1
¢
1
11¢
1
1.
£¤
120.8



	
 ­

¡
¢£¤¥¦§ ̈©ª«¬® ̄°±²³ ́
μ¶·¶ ̧¹º»¼½ª¾¿ÀÁÂÃ¤¶·¶ ̧¹Ä

ÅÂÆÇÂÈÉÊËÌÍÈÉÎÏÐÑ


























		
	

	 
	 ­­ 
	­
	 

	
 ­

¡¢£¤¥¦§ ̈©ª
«¬®¡ ̄ ̈°±²³¦§







ÅÂÆÒÓ
ÔÅÇÂÓÕÒÓÖ×ØÙÚÛÜËÝÞ




ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26


※ 외화보험은 환테크를 위한 금융상품이 아닙니다. 
※ 본 상품은 저축성보험으로, 은행의 예·적금 상품과는 다릅니다.
※ ‘가입시점 공시이율 적용시’의 해약환급률은 이율확정기간 중 해지시 해지시점의 공시이율이 가입시점의 공시이율과 동일하다는 가정하에 
금리차환급금조정률(MVA) 값을 반영하여 계산한 금액이며, ‘공시이율 1.5%P 하락시’의 해약환급금은 이율확정기간 중 해지시 해지시점의 
공시이율이 가입시점의 공시이율보다 1.5%P 낮다는 가정하에 금리차환급금조정률(MVA)값을 반영하여 계산한 금액입니다. 공시이율이 
상승 시 해약환급금이 하락할 수 있습니다.
※ 외화보험은 원-달러 환율변동에 의해 원화 기준으로 환산 시 보험료, 보험금 및 해약환급금 등에 손실이 발생할 수 있으며, 그 손실은 
계약자에게 귀속됩니다.
※ 외화보험은 보험료 납입, 보험금 수령 과정에서 환전수수료 등 거래비용이 발생할 수 있습니다.
※ 2024년 상반기 외화보험 민원 및 불완전 판매현황: 외화보험 민원발생률:0.17%, 전체 상품 민원발생률: 0.11%,외화보험불완전판매율:2.05%,
전체상품불완전판매율:1.33%
-상품대상계약: 2024년 1월~2024년 6월 판매된 신계약
-산출내용: 신계약중 민원이 접수되어 해지(민원해지,품질보증해지,무료)되어 기납입보험료가 반환된건, 계약일로부터 3개월이내 계약자가 해약을 
한건의 비율
※ 기타 자세한 사항은 보험계약 체결 전, 상품설명서 및 약관을 반드시 읽어보시기 바랍니다.


	


	




 ­

	

 ­­
­
	

	 ­		









­







­





























(50세남자,
일시납보험료
$100,000,
금리차환급금조정률
(MVA)반영)



¡¢

¡¢
		

		
£¤¥¦§










 ̈














£

©		
(50세남자, 보험료$100,000, 
쿠폰형, 연금개시나이 70세,
종신연금형(개인, 보증기간 10년, 
조기집중배수 1배),
3월 2차 공시이율 5.26% 기준,
달러미만 절사기준
ª«
¬® ̄°
	±
² ̈
³ ́
μ¶²μ¶¶


·
 ­
ª«
¬® ̄°
	±
² ̈
³ ́
μ¶²μ¶¶


 ̄
 ̧ ̄²
·
 ­

¡¢£
¤¥¦§ ̈

©ª«¬®­ ̄°±²³ ́

μ¶· ̧¹º»¼½
­ ̄°¶¾¿ ́À±²
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26


	
 ­
	

	¡¢£¤¥¦§ ̈©¤ª«¬®
 ̄°¬®±ª²³ ́μ¶
	
·¤ª« ̧¥¹º±ª¤»¼½¤ª«¾

ª¿ÀÁ¤ÂÃ¤ª« ̧Ä£ÅÆ¤ª«À ÇÈÉÊËÌÍÎÏ ̈¥ÐÑ
	
ÒÓÒÔÕÆ¥Ö©×ØÙÚÛÜÝÖÞÝÓ	ßàáâÖÞÝÓ	ßßá×ØÙÚÝÒ	Óãáâ×ØÙÚÝß	ääá
åæ±ªÝÒÓÒÔÕßçèÒÓÒÔÕéçÙÚêë±ª
å§ìÉ­Ýë±ªºÖíîï¤Ö¤ðñ¤·îï¥ËÆêò±ªÅóôäõçÉ±ª²Ë¤ªÀò£ 
¥ö²÷øù±ªâúûü©ª¿ÀÆý ̈þï ̈¥ÐÑ
	



	

 


	
}ÅÆË ̧¥¦|²Ë{ßÓ[ç\ë[¥
­








 ­

 

 

  
­

­ 
 ­ 
 
­ 
­

ÅÆË ̧ÔÓ÷|²ÒÓÕ¥¦Ë{]ßÓÓÓÓÓ
­
 


 ­ 
 

 
*보험료 누계 달러미만 절사
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26
(¦0.2)

¡{®^_ ̧`²®@?¬®¼½°ú±ª²³ ́μ¶
	
²÷øù±ªâúûü©ª¿ÀÎÏ ̈¥ÐÑ
	
>=<;ü©:/\ø²¤_æ¤.-Íûü£·Ë ̄Ë²Ë,æ.-ûüÀ+ ̈¥ÐÑ
	
äéÓ*)(''&%$#"ï #_øâú±ª£!±ªË{0ç@<
?«£ #12 ̄±ªÀÃ¼½34²³
12
	 #«¥¦©²÷É­>=<;ü56ÎÏ ̈¥ÐÑ
	
¤7ÓÅâ8 ̈ #×Ë
	
ÛÁ9ø£AB«CDE#Ã¤AFGHIJªæK8« ­­²® óL¶
	
¤£ #MøË©ÀÅ{Ë¼½12¶
	²÷øù56©ÈÉÀNÊÐÑ
	
 #æÉO¼@<P©¡¼»
	
¡¢£¤¥¦
§ ̈©

©
	ª¤¥¦
§ ̈
©£«¬® ̄°±²³ ́μ¶· ̧¹º»
©¼¢




¢½¾





 

­







}ÔÓ÷|²ßÓÕßÓÓ[QÞÔ	ßÒãáË ̈RÝ[


¡¢£¤
¥¦§ ̈©ª«¬
® ̄°ª±² ̈©ª«¬
³ ́μ¶· ̧

³ ́μ¹· ̧


	


¡º»¼½
¾¿À¤ ̈©ª
ÁÂ£


	

	

	

	

	

	


¡
¢
£¤
¥
 ­
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26
※ ⱺⱽ0QDbtXⳛⱺⱽ0utuqQݏ ༏❳షᰯ⦿ ᮋᨬ᪋ᗗ 가입 ⭿ ᰯ᭤ᰯ 가ݠ⨓༫, ƛØ ব˄᪋ ৫ష ޟํา ᗗዿ᝟ื ᳗공⨤ޟރⳍ ᗗዿ᝟ ব˄ 기준 ჊ 자세⨗ կ᭤᯻ ༏❳షᰯ⦿ ᮋ ᨬ ોݏ 
༏❳షᰯ⦿ᖘཀ ⬃⡓ᰯṻ᪋ᗗ ⬐ᰳ⨓시기 ჏ైޟރⳍ



	
­ßàáÃâãàäåæç§èé¡
¢£¤¥¦§ ̈©ª«¬® ̄°±²³ ́
	 ­

­



	




 ­








¡¢¡¢
£¤£¤

¥¦
§ ̈© 
¡¢
연금지급형태를 ‘투자실적연금형’으로 변경시
ª«¬®
£¤
 ̄«¬®
¥¦§ ̈¤
단, 사망보장형은 최대 80세
단, 사망보장형은 유심사
°±®²³®
©ª«¬®
 ́μ¶·
 ̧¹¢º
§»¼½
 ̄°±²
¥¦°
¥¦³ ̈ ́μ¶· ̧¹
¾¿ÀÁ
¤º»¼¡½¾
¿ÀÁÂ
Ã¥¦Ä
 ̧Å¡ ́¿¶¹
보너스
분할지급형
일시지급형
25.03월 기준

¡¢£¤¥¦§ ̈ ̈
ºÅ
보너스
¡ ́¶¹
단, 사망보장형의 경우 월납보험료 구간별 5.0~3.0%로 상이함 
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26



	 ­
 
¡¢£¤
 ­­

¡¢£¤¥¦§ ̈
 ©ª«

	
기준: 미국주식형 3호
기준일: 2024년 2분기
 ­자료: investing.com
자료: etfdb.com, 기준일: 2024.11.15







	

 ­
	
	
   ­


¡¢£¡¤¥
¬® ̄°
¬®± ̄±°²³ ́μ¶· ̧¹º»¼½¾
°³³¿À±¶Á
°°ÂÃ
ÄÅ½ÆÆ¾
ÇμÁÈÉ²³ ́μ¶
ÇÊËÌ
ÍÎÏ½Ð¾
°Ñ ́Ò¶ÁÑ±¶Á
°ÇÓ¬
ºÍÔÕÐ¾
ÇÀ ́Â¿ ́ÉÑÈ±¶Á²¿ ́ÈÈ°
ÇÖÌ°
×ÅØÙ
ÚÛÜÝÞß¾
°¿³¡ ́àÀ±¶Á²¿ ́ÈÈ°
ááÃ
Ûâãäåæ¾
ÌÀÈ¿ ́±¶ÁÌÊÃ°çè¼»¼¾
¦§


	
	
자료: pacificapartners.com
­ ̈­ ̈­ ̈ ̈­ ̈ ̈­­
©ª«¬® ̄°±²³ ́μ¶· ̧¹

ÚéêëìíÞ ­
½
­ ̈ ̈ºººº
æ


»¼½¾¿ÀÁ ̄±
ÂÃÄ²Å
ÆÇ ̄°ÈÉ²Ê
ËÌ²³ÈÍÃÎÏÐ
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26



	


	
 ­
¡¢£¤¥¦§¡ ̈©ª¦§¡¢«¡ ̈¬® ̄¤°¡¢ ±²¡³¡¢§ ́±²μ¡¢§¶· ̧¤¹¦§¡ ̈©ª
¦§¡¢«¡ ̈º¡ ̈»¡¢ ¼½¾¦§¡ ̈§¿¤ÀÁ§ ́Â ̄¡¢§Ã	¡¢§¶Ä¬Á§Å¹ÆÇ
È±	ÉÊ ̄ËÌÉÊ ̄ËÍÎÃÏ¬§¥¡ ̈¬®

	 ­ ­­

¡¢£¡¤¥¦§ ̈©ª«¡¬® ̄°±²³ ́μ¶ ́· ̧¹º
»¡²¼½¾¿À ̄°±μ¶ ́ÁÂÃ ̈©ª¡¦³ ́· ̧¹ÄÅ³ ́ÆÇÈ²É Êº







	



 ­

 
­


 ­


¡¢ ­
£¤¥¦§ ̈©ª
¦«¦¬® ̄ª°±


¡¢ ­£¤


²³ ­


²³ ­


 ́μ¦ ­¶¡


 ́μ¦ ­¶¡


· ̧¹º§ ̈


»»¼°




¹ ­
  


¹ ­
 


©½¦ ­

¾¿

ªª ­

¾¿

ªª ­

¾¿

ÀÁ ­
 
¾¿

ÂÃ

ÄÅÆ

ÇÈ ­

¾¿

ÇÈ· ̧
 
°

ÇÈ²³ ­
 
ÄÅÆ

ÇÈÉÊ ́Ë

Ì ̄

ÇÈ
ÍÃ· ̧ÎÏÐ¦Ñ¦Ò


ÓÔÕÖ· ̧°
  

¹· ̧ÎÏÐ¦Ñ¦Ò


× ­°±
 

ÇÈØÙÚÛ¹º§ ̈


ÇÈ¹ÜÝÞßàÚÛ¹º§ ̈


ÇÈá¦ßÚÛ¹º§ ̈
 

ÇÈâÆã ­ÎÏÐ¦Ñ¦Ò


äåæ«ç ̄èéêë


ìíæ«ç ̄èéêë
 
­


×îæ«ç ̄èéêë
 

ÇÈØ²ï¹º§ ̈


ðñòóÙÄ¼¶¡


ðñòóÙÄ¼¶¡


ðñòóÙÄ¼¶¡
 
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26


	

	


	
 ­
¡¢£¤¥¦§¡ ̈©ª¦§¡¢«¡ ̈¬® ̄¤°¡¢ ±²¡³¡¢§ ́±²μ¡¢§¶· ̧¤¹¦§¡ ̈©ª
¦§¡¢«¡ ̈º¡ ̈»¡¢ ¼½¾¦§¡ ̈§¿¤ÀÁ§ ́Â ̄¡¢§Ã	¡¢§¶Ä¬Á§Å¹ÆÇ
È±	ÉÊ ̄ËÌÉÊ ̄ËÍÎÃÏ¬§¥¡ ̈¬®

	 ­ ­­

¡¢£¡¤¥¦§ ̈©ª«¡¬® ̄°±²³ ́μ¶ ́· ̧¹º
»¡²¼½¾¿À ̄°±μ¶ ́ÁÂÃ ̈©ª¡¦³ ́· ̧¹ÄÅ³ ́ÆÇÈ²É Êº

	

¹º§ ̈ôõÇÈ¡¢ ­

£¤

 
ö«Ï¬ôõ¹ ­





¹º§ ̈ôõ÷ø¡¢

¦«¦¬® ̄ª


°Ï¬ôõ¹ ­

¹º§ ̈

 
ö«Ï¬ôõÇÈ ­

¾¿


¶¡ôõ¹éùú ́μ¦ ­

£¤û ­ü¶¡
ýþ


ö«Ï¬ôõ²³ ­




¹º§ ̈ôõÇÈ ́«²ï

¦«¦¬® ̄ª


¹º§ ̈ôõÇÈ ́«²ï

¦«¦¬® ̄ª


ö«Ï¬ôõ ­




	

ö«Ï¬ôõ¹ ­



 
¹º§ ̈ôõÇÈ¡¢ ­

£¤



¹º§ ̈ôõ÷ø¡¢

¦«¦¬® ̄ª


ö«Ï¬ôõÇÈ ­

¾¿


°Ï¬ôõ¹ ­

¹º§ ̈


¶¡ôõ¹éùú ́μ¦ ­

£¤û ­ü¶¡
ýþ


¶¡ôõ¹éùú ́μ¦ ­

£¤û ­ü¶¡
ýþ


¹º§ ̈ôõÇÈ ́«²ï

¦«¦¬® ̄ª


¹º§ ̈ôõÇÈ ́«²ï

¦«¦¬® ̄ª


¹º§ ̈ôõÇÈ»ÿ~

¹º§ ̈


	

¹º§ ̈ôõÇÈ¡¢ ­

£¤


ö«Ï¬ôõ¹ ­





¹º§ ̈ôõ÷ø¡¢

¦«¦¬® ̄ª

 
ö«Ï¬ôõÇÈ ­

¾¿


¹º§ ̈ôõÇÈ»ÿ~

¹º§ ̈

 
¹º§ ̈ôõÇÈ»ÿ~

¹º§ ̈

 
¹º§ ̈ôõÇÈ ́«²ï

¦«¦¬® ̄ª


¹º§ ̈ôõªª ­

¦«¦¬® ̄ª


¹º§ ̈ôõ}Üª ­äå¡¢²ï

|{


¹º§ ̈ôõÇÈ ́«²ï

¦«¦¬® ̄ª


	

ö«Ï¬ôõ¹ ­




ö«Ï¬ôõ²³ ­



 

¹º§ ̈ôõÇÈ¡¢ ­

£¤

 
¹º§ ̈ôõ÷ø¡¢

¦«¦¬® ̄ª


¶¡ôõ²³  ­




¶¡ôõ²³  ­

¥¦§ ̈¶¡[Ê©«Ô¦\]^Ê_


ö«Ï¬ôõ ­




°Ï¬ôõ¹ ­

¹º§ ̈


£¤Ï¬ôõ`@ ­

¹º§ ̈


?ôõ ­>

¥¦§ ̈©ª^=¶¡[Ê©
«Ô¦\]°±

ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26
¥
¦§ ̈¶¡[Ê©«Ô¦\]^Ê_



	

	
 ­


¡¢£
¤¥¦§ ̈©ª¢£«¬® ̄°±
²³ ́μ¶·¦ ̧¹³ ́μ¶·μº»³ ́μ¶·³ ́μº¼½²¾
«¬¿ÀÁ¬ÂÃÄÅÆ«¬¿Àμº±
³ ́μº¼½²¾«¬¿Àμº»¦³ ́μ¶· ̧¹ÇÈ«¬®ÉÊ³«¬³ ́μºËÌ ́ÍÎ
¬Ï¦§ ̈
Ð³ ́μºÑÒÓÔÕ
ÏÖ×Ø²º
À×ÙØ ́ÚÛÈÜ
Ö²Ý ̈Î²ÙÞ³ÂÃß
à¢£ ̈á§ ̈
 ̧·Úâã·äã
åâãæçØ·äãæçØèé
×êÙ
Ùäëìíäìá¼îÄï£ð

å
åá§ ̈
ÚÂ«ñ ̧¹Ðé
×Ó
êÙ
áêòÐé
×Óó²º¦§ ̈Ãôº
õáöÐé
×ÓØ÷·
áÙøÉÊ³ ̈²ºàùúû
μüýÁ ́þÿ¡á~} ̧¹|ðÙ¼¢
 ́{á§ ̈³Ù¼ ́á{[\Ã]Û
¡á§^_
ßý¡
ü·Å`ýá§ ̈Ù¼¢
 ́ý@?>=õ<î³;ý@È=î: ́î»ßª/.³;® ̄°±
-ë-,ã÷+*)à(''&%$+¤¥å$ëç#ìàÏ+¤¥å$ëççì*)à(''$-ëäìàÏ*)à(''$çââì
ê«$-ë-,ãç"!-ë-,ã0"(''1ò«
ÄÊ¼$ò«Â+2§ÅÆ+3Ö@ÅÆμº²÷1ÿ«Øü4â5"Ê«¬²áÿÙ
μº
§^· ́Áà§§¡Í6Ù¼¤¥¦§ ̈
Ú|èíëý«7Ø
¤¥ ̧¹
89Ú¼áØμÈ¼AB«¬®Å
C¬ýÈD«Ï:àEFÁõá÷GHÆúû


	 ­

	





 ­

	 ­










80.6%
86.8%
91.6%


85.7%



81.5%
88.2%
93.4%
87.9%


13.8%
$100,000
$100,000
$100,000
$200,000
$390,000
$22,140
$30,996
$44,280
$88,560
$172,69213.7%
$100,000
$100,000
$100,000
$200,000
$390,000
$26,820
$37,548
$53,640
$107,280
$209,196

²º
À¾çëëëëëíëý|àμ"μ¾â0íI$

²º
À¾çëëëëëíëý|àμ"μ¾,,#I$
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03
_27~2026_03_26


	
 ­


¡¢£
¤¥¦§ ̈©ª¢£«¬® ̄°±
²³ ́μ¶·¦ ̧¹³ ́μ¶·μº»³ ́μ¶·³ ́μº¼½²¾
«¬¿ÀÁ¬ÂÃÄÅÆ«¬¿Àμº±
³ ́μº¼½²¾«¬¿Àμº»¦³ ́μ¶· ̧¹ÇÈ«¬®ÉÊ³«¬³ ́μºËÌ ́ÍÎ
¬Ï¦§ ̈
Ð³ ́μºÑÒÓÔÕ
ÏÖ×Ø²º
À×ÙØ ́ÚÛÈÜ
Ö²Ý ̈Î²ÙÞ³ÂÃß
à¢£ ̈á§ ̈
 ̧·Úâã·äã
åâãæçØ·äãæçØèé
×êÙ
Ùäëìíäìá¼îÄï£ð

å
åá§ ̈
ÚÂ«ñ ̧¹Ðé
×Ó
êÙ
áêòÐé
×Óó²º¦§ ̈Ãôº
õáöÐé
×ÓØ÷·
áÙøÉÊ³ ̈²ºàùúû
μüýÁ ́þÿ¡á~} ̧¹|ðÙ¼¢
 ́{á§ ̈³Ù¼ ́á{[\Ã]Û
¡á§^_
ßý¡
ü·Å`ýá§ ̈Ù¼¢
 ́ý@?>=õ<î³;ý@È=î: ́î»ßª/.³;® ̄°±
-ë-,ã÷+*)à(''&%$+¤¥å$ëç#ìàÏ+¤¥å$ëççì*)à(''$-ëäìàÏ*)à(''$çââì
ê«$-ë-,ãç"!-ë-,ã0"(''1ò«
ÄÊ¼$ò«Â+2§ÅÆ+3Ö@ÅÆμº²÷1ÿ«Øü4â5"Ê«¬²áÿÙ
μº
§^· ́Áà§§¡Í6Ù¼¤¥¦§ ̈
C¬ýÈD«Ï:àEFÁõá÷GHÆúû


	
K³ ́μºÑÒòLå«Ï:ÛM\\3§ ̈
 
¡¢ ­
£¤K.E ́¡ü¡ÖNÁO²þþP
K|5ÈQ¬Áà ̧¹RSîTà-ãÚË ́ÖNÁOðÄ²Õ ̧¹U5¼
¥¦§
KJVQWX¬YÈ ̧¹| ̧²Õ
 ̈©ª«
¡¢£¤¥¦§ ̈©ª«¬®

¡ ̄°¡¢«
1
±¡¢²³ ́μ¶· ̧ ¶¹º»¼º½¾
¿§
¦ÀÁ¦ÂÃÄ
3
¡¢¾ÅÆ·ÅÇ¥
È¥É
¼ÊË ́
±¡¢ ̧Ì
Í·¾ÎÏ
Ð ̧Ñ¥
ÒÓÁ¦ÔÕ¾Ä ́Ò¾ÕÖ®×Ø Ùº¦·¾Ú
Ó¦Ô
Û·§ÜÅ«¥É
¼Ê¾Ä ̧Ò
ÓÁ¦ÔÝÞßà³á
»

»¶
»â
Ë
ãä ̧åæç
2

	­
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03
_27~2026_03_26


	
 ­ 

  ¡¢£¤¥¦§ ̈© ª«¬® ̄¥¤°±²³¤ ́
	μ¶·· ̧¹º»¼½¼¾¿
ÀÁÂ ̈ÃÄÅÆÇ
ÈÉÊËÌÊÍÎªÏÐÑÒÓÔÔÕ³
Ö ̈×£ÑØÊÍÙÚ	ÛÜÝ× ̈°¤ ́ ̈×£ÑÞ³
×ßÁÂ ̈àá ̈×£ÑØâã¼äÊÍÈÉå ̈×£ÑÁæÅ²çè§
	Äéê
ëÃìÊÍÝ×íîÄÈÉï×ßÁäÆðñÊ


õö÷Ý×øù
ÏÖÒÛú	û×üù
ÏÖÒÛúýþ	û×ÿù
ÏÖÒÛúÈýþ	û×øù





	
월납 5만원 이상시
(주계약+특약보험료 포함) 
헬스케어 핵심 서비스를 
5년간 제공해드려요~




	




 


­

	

 ­









 ­­
  
­
  
 ­
 ­­­





 




	

 ­

ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26


­

õ~}ö|Ã{[\ ]


 ¡¢£¤
¡¢£¤¥¦
 
¥¦
¡¢£§ ̈¦

§ ̈©ª«¬®
¡¢£§ ̈	¦
 
® ̄°±²³ ́
©ª«¬
® ̄°±²³ ́
§μ
¶· ̧
¹º
¶·»μ
­













μ¶·¡ ̧¹º»¼½¾¿ÀÁ®Â ̈¤

	
 ÃÃ«ÄÅ³ÆÇ­

ÈÉÊË ̈ÌÍÂÎÏ
¼½¾¿ÀÁÂ
ÐÑÌÁÒÓÔ ̈Õ® ̄Ö×
ØÙÃÄ©ÅÆÇÄ¾
¿ÀÈÉÊ¼½ËÌÍÎ ̈Ï
ÊÐÑÒÓ¿ÔÕ¾Ó¿ÀÚ¢Û
® ̄ÀÜÁÝÝ£Þ¬ÁÝÝßàÁÝÝáâãÁÝ¡Õ
äåÚæÐÑÌÁçèäé¶º§êëìíåÂ°
îÚÕï
Üé¶º§êëìíåÝðñ ̈òóä¡ôÛ
õö¡Òöé¶Â°Ô ̈÷ÜêøêºÝíåÂ°
÷òó
­Ô ̈÷ÜêøêºÝíåùÜÁúûü¡åýþÝä
ÿ~¦}®ü| ̈ý{ë«[\÷òó
]«ÐÑÌÁç^_`@ ̈õö¡Òöé¶?>Â°=ì
³©<÷òóÂå¡ÐÑÌÁçùÂ¾; ̈Ú:

¡Òö/.Û
ÊÍÝ×íîÄÈÉï×ßÁ
ÈÉÃ^ÁÊËý_ÊÍç§`ã@ÔÑåÈÉÎªÐÑÓÔ?>
ÊÍÝ×
=ÊÍÝ×Á ̈<§;ÊÍÝ×Áíî:¤ ́±®/ÊÍÙÈÊË
ª«.-,±²³
ÊÍÝ×+ÊÍ*)(þÃìÊÍÃ
(¶Ü''ÃìÁäÆ¹&%ÊÍÃ

(¶Ü''ÃìÁ¹$Õ¤ ́ ̈|ÊÍÝ× ̈¬® ̄ÊÍÑÁ#":±!²³
ÊÍ½0ýÃ ̈|ÈÉ¡ ̈12êï:ãÖ
²ç
	
	3
¡12ïÁ#ç
Î ̈×£ÑØÊÍÈÉã¤ ́ÊÍÙÚ	ÛÜÊÍÝ× ̈ ̈×£ÑÞ® ̄¼äÊÍÈÉÊ
ÔÁ±²çÎªÓÔç§ÔÕ³
ãÔÃÿ45ã¤ ́ÊÍÑÁÕ® ̄ÊÍÙãÚ	Á6Õ³
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03
_27~2026_03_26



	







	




 ­





¡¢£
¤¥
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03
_27~2026_03_26


 ­
­
무수히 많은 한방정보, 전화 한통으로 손쉽게 찾으세요.
집주변 한방병원 안내를 요청하면 1,2차 병원처럼 문자로 안내드립니다.
침, 뜸, 한약 처방부터 한방재활까지도 한방 전문의에게 맡기세요.
한방내과, 한방부인과, 한방소아과, 한방재활의학과 등 8개과
한방전문의에게 치료와 상담을 받아보세요.
예약이 필요할 땐, 대신해드립니다.
한방병원 예약이 필요할 땐 전화 한통으로! 예약 대행을 제공합니다.
평일 09:00~18:00
토요일 09:00~13:00
공휴일제외
¡¢
£¤¥¦§
 ̈©ªª« ̈¬



오픈
®


	
 ̄¤
¦§ ̈©ª ­
«©¬®  ̄¡¢£
¦°±²³ ́μ±¶·± ̧¹º»¼½²½¾±¤¥
¦
	§£
 ̈© ­
ª«£¬¬
® ̄°±²³
 ́£μ¦¶
· ̧
¹º»³¼
½¾££¿À½
Á¦ÂÃ ̧
¹º»¼½²½¾±©ª¿À  ̄Á
김메트님,

	
°±²³ ́μ±¶·±ÂÃÄÅÆÁÇÈ¤¥

	
°±²³ ́μ±¶·±ÂÃÄÅÆÁÇÈ¤¥

  ̄Á
ÉÊËÌÍÎÏÐÑÒÐ



	
 	­

¡¢£¤¥¦	§ ̈¥ ̈©¢ª«
¬® ̄°±²³ ́μ
¶· ̧¹º»
¶·²³	¼½®¾ª«¿ ÀÁÂ

Ã
¶·
¶·ÄÅ	½ÆÇÈÉÊËÌ¬
¶·½®ÍÎÏÐÑÉÈÒÓÔÈÕÖ×ÂØØÙÚÛÜÝ­Ý«ÞßàÁÂ²áâ½ãä
Ãå°å°æÓçèéê¾æÝËëÞìí
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03
_27~2026_03_26



	 ­
 ¡ ¢£¤ ¥¦§




	

	













	

 ­


 ­


 ­
­


­
 
­






	 ­­ ­
­­­¡¢£¤
¥¦§ ̈©ª«¬®¡ ̄°¢±²³ ́μ¶· ̧¹
 ̈ ©ª«¬ ® ̄°±²³¦¦¦² ́¦§μ¶·¦¦® ̄





¡¢
£¤
¥
¦§
¡ ̈
©ª«
©¤



¤¬® ̄°	±²




¤


 ­





³³ ́μ³³ ́μ
¶· ̧¹º
»¼½
¡¢¾¿μ¾¿μ
 ̧¹º

¼½
£¤
º

À¼½
ÁÂ¾¿μÁÂÃÄÅÆÇÈÉÊμ
ËÌÍÎÏÐÑμ ̄ÒÍÎÏÐÑμÓÔÕ¾¿μ
Ö×¾¿μ
ÁÂ¾¿μÁÂÃÄÅÆÇÈÉÊμ
ËÌÍÎÏÐÑμ ̄ÒÍÎÏÐÑμÓÔÕ¾¿μ
Ö×¾¿μ
¥¦§ ̈
ØÙ¹º

Ú¼½
ÛÜÝμÁÂÉÞßμÁÂ
¤Ü
¾¿μ¾¿μàáÍÎÏÐÑμ©ª«¬®
 ̄°ÁÂâãÉÊμ¹äåæçè ́Ú
ÛÜÝμÁÂÉÞßμÁÂ
¤Ü
¾¿μ¾¿μàáÍÎÏÐÑμ©ª«
±²³ ́μ¶ÁÂâãÉÊμ¹äåæçè ́Ú
·°
¶·Ù¹º

¼½
éêÞßμëìíÞßμÁÂãçîï
©ª«±²³ ́μ¶ÁÂÖðñòóôõîï
 ̄×ÞßμÁÂö÷øÞßμÞßμù
ÉÞßμùÖ×ÞßμÚù¹äåæçè ́À
¹äåæçè ́
©ª«¬® ̄°éêÞßμëìíÞßμ
ÁÂãçîïÁÂÖðñòóôõîï
 ̄×ÞßμÁÂö÷øÞßμÞßμù
ÉÞßμùÖ×ÞßμÚù¹äåæçè ́À
¹äåæçè ́
¥ ̧¹º»¼	½¾
Àú¤àû
üýÀþÐÈÿ~}|ÿí{
¬§¤[\]^_¹`
 ̄
37BA2A
¿ÀÁÂÃÄ¹ÅÆÇ½¾
ÁÂÞßμù@?>=<;:/
².Ü@?±-Õ,+*
;:[àáÝμ);:(º@ùμ

ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26

M ON 
一
/\TUE
WED 
-
�
-
THU 
FRI 
SAT 
_
～r
··
r 
-
：
신
계
약
| 
1
。
I 
3 
4 
5 
-
：
인
사
해족반영 
신겨
l
약 
-
：
보
전
스캔
nkt 
6 
7 
8 
。
10 
I 
11 
I 
12 
X
梧
이체 
신겨
l
약 
X
梧
0
떼 
위촉반영 
진단
U
怪
t
13 
® 
I 
15 
I 
16 
신계약 
X
悟이체 
최종
U
昆|   위해족반영 
17 
18 
I 
19 
20 
21 
22 
23 
X
梧
0
|
체 
24 
25 
26 
X
梧읍이체 
위해족반영 
27 
28 
29 
30 
X�
O
|
체 
-
!
k
M
etLi
fe
• 
• 
` 
-
-
’ 
• 
• 
• 
• 
• 
• 
•
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26

 
''&°%$#¼"!:«`0	=0"Ù¹ Ð¼/
!°1¶2¥3
4ñ
Ø5 ̈!6þÑÅ®`7[1¶}|89²0"AB/·ÔC}|ÿ
!61¶é ̈DEË
Ñ
þ¿éFGHéI
J KØ5}¥\L²ÞMN

	 
¹O ̈PQà R KÝþSÓÐ È¹§ ̈ÉÊËÌÍÎ
²T°½ UÏÐ¥Æ	Ñ4
	­ 
US T½VW!6XñT
ÒÓ}|ÿ ÔÏÔÒÏÕ	Ö×ØY4
	¡¢£¤¥ 
Ò ¼/6ÙÚ¶¶%Û
 ¼ÊÚ¶¶%ÜÝÞÐß
¦£§ ̈©ª«¬® ̄°±²³ ́§μ£ 
3¿EZ¹aï¤baïÚ¤­	àáØ
âã	>
cUdeÔZE4
¶· ̧®¹¶º	 
ÏäåæçèéÚÏäêëÚèÒÏRÏ¹¥ ́Y4
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26




	

	







 ­












ÔÕ¡Ö×±ØÙÚÛÜÝÞßàÒ
áâã®ÆμäåæçäËè ̄
éêëÒ¤Ð¢
 ̄°ì²íîï¡Ñ
\ ]^_`@?Ô>=<;Ô:ò
/.-
\ <;,+*)(''&Éü
%%%ç ́¶èåé ́êÍëÎ,$#]^¢£"!''

	
 ­­
ðÝÞßàÒ»¿ñòä
óíîîÒ°ì²ôõï¡Ñ


°¤¹ö÷²Òøä¤Ð¢
¿0123Ì$45657
:ò89A_`,?ñ*B''
?C
D3Ì?ñÂ12:;89AE
_`ÜËC

F?ñ*B?:ü,GH$#-IJ$#''K


¡¢
°ùúû²üý¬»¿þÿÑ
£¤¥¦§ ̈©ª«¬® ̄°±²³ ́μ
¶· ̧¹ ̈º»
¼½¾¿½¡À¼¤ÁÂ¼
¿½ÃÄÄ­ÅÆ·ÇÈÉ­ÊË¡¹ ̈ºÌ
;8LMËNOP:òQRE
ST<UÜVÔWËE
XVÔ;8YZË.ab
c
ÏE)ñ
°ÝÞô~ñ²¹ø}±òÿ|
ï¡Ñ
;8-d$#òeòfg
°ÖÞÌ{ óÌÀ²æ[¬\]^Ñ
_ÝÞ Ü`ð @Â«?üÙÀ
>ÖÞÌ{è óÌÀÒ±òã¤Ð¢
\ h8ËÔ:<ËÔ?ñijËÔ_k$Ò
<)ËÏ;8ËE
·úË.
;8Y;)
Ë
ÜãlR
°Û=<;­²:·ã¤Ð¢
Àñ
mM$-noM$Ïp5qa°Ü
rM$Y-¢<;a°Âl
òËsUtF`utÄ¼K
ÍÎÏμÆ·ÇÐÑÒ
°êë¡/²è«íîï¡¢
rM$Y-¢<;a°Âl
òËsÔÕ°êë¡/.²
-Àï¡¢
ÓÔÒÍÎÏÕÖÓÔ×ÒÂØÙ
ÅÚÚÚÌÛÜÝÞßààÌÌáÊ
âãÝäåæãçèéÅêëìííìëÊ
ÙÀÌÓ±¬,}Ñ
\ :<E
tv<ËawöË­Ô
ôxyvôxÏz ÜãlR
\ :ò_`-;8E9A
óô
y<ERh
óô
Ü
t<ÜOñ
+.*ò»
\ jM?Ô`<ÔÂ;8
`1
\ 3ÌM$"`Ô 3-	
`Ôt!ÏòX°1
ï¡ò»
\ $#Ï;8òXzËaU
X°
\ 12:;8EÁaÛÜQm

X°
\ 12:;89AE¢Á
$ÏE
X°
°ÝÞÌ{þ)²ñ(Ð¢
ÝÞÌ{ØÚ¦ ¡Ö ̄''è
&%ß×±þ)ã¤Ð¢

 ­
vX




ÝÞô~ñ$#
 óÌÀý
·÷¿Ø&Ú
"¾òÜ  ̄''âý
ívX
!
ýÌ

ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03
_27~2026_03_26



	 ­
 
¡¢£¤
îïðñÚòóÏôðÞ
õö÷õöÏôðøùðúûüý
Ñ
ÄÒÓÔÕÖ×ØÙÚ
ÓÔÛÜ¦ÝÞÃÃß² ̧³àá¹¥¦§ ̈©ª«
ÛÜÞâ©«ã¿äåæçÃè
ÓÔéêÓÔëìÑ	ÈíÝÞ

 



	
 ­

­
îïðñ¬¡òóôõðö÷ø
È¾
 ̄ù¡¢¡£¤¢¥¤¢¦§¡¢¡£¤¢¥¤¦¢
õ ̈©ª«¬® ̄°±²³ ́μ¶
úïûü· ̧¹º»¼½¾¿
ýþ² ̄
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03
_27~2026_03_26




	
 ­



¡¢
£¤¥
¦§ ̈
 
­

­
¡¢£
¤¥¦§ ̈©
ª«¬

	
©ª«
® ̄°±²³ ́μ¶· ̧
©ª¬®
¹º¹»¼½¾¿À½¾Áº¿ÂÃÄ
©ª ̄
ÅÆÇÈÉÊËÌÈ°
±¬²³ ́
μ
ÍÎÊÏÐÑÒ ÓÔ°¬¶²·± ̧³ ́

ÕÖ×ØÙÚÛÜÝÞßàÔ¹º»¼½¾¶¿Àáâã­
ä·
Á
ÂÃ
 ̄
ÄÅ
ÆÇÈÉÊË
¶åæç ́¶èåé ́êÍëÎ

Ì¦§
·± ̧³ ́



·± ̧³ ́
¤¥¦§ ̈©ìÇíîï¥ðË¢£ñ
ï¥ðòóôõªôöà÷ø
ùÇí·úªôöà¢£
ûÚüýþéþÎå
ÿ~}üí|ÎÍç ́Ô{[³ ́
ÍÍÎÄ©ª

¾ÏÐÑ
ÒÓ 
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-3001_2503_000878, 유효기간-2025_03_27~2026_03_26

근
‘ 
` 
네
= 
2025嶺
k 
• 
$ 
* .,. 
고객이 의사표현이 어려운 경우를 [H비할 수 있도록 
*‘ 
보험금 지정때리정구인을 미리미리 등록해 주세요~
^＾ 
고객이 의사표현이 어려운 경우를 미리 태비할 수 있도록 보험금 지정대리청구인 등록 서비스를 이용 
할 수  있도록 해주세요 계약자의 배우자 또는 3촌 OILH의 진족까지 등록할 수 있으며 계약자가 독신 
인 
경우에는 신뢰할 수 있는 지인믈 예외적으로 등록할 수 있습니다 . 
• ·4 
, 
.. 
MetLife One에서도 연금예상금액을 볼 수 있습니다~
연금예상금액이 궁금하서죠? MetLife One에서 클릭 한번으로 조회가 가능합니다~ 
MetLife 
one 메뉴 > 계약관리 > 계약정보변경 > 연금신정화면에서 연금예시액 ''Y를 클릭! 
잊지 마세요~ 
。
톨 
Employee Plan(임직원 간편정약) 오픈런 TIP! 꼭 확인해주세요~
법인 계약자가 임직원들을 [1보험자로 여러 건의 보럽게 가입할 때 시간을 획기적으로 줄여드리는 
Employee Plan(임직원 간핀정약)01 오픈했습니다~ 오픈런 TIPOI 필요하시죠? TIP에 준비된 
정약방법을 확인해주세요~ 
磁
MetLife 
One 보험금 지급얀LH! 어티까지 볼 수 있을까요?
MetLife One에선 보험금의 지급 내역을 꼼꼼하게 조회할 수 있믈 분 아니라 심사 진행상황 및 현장심사 
결라까지도 확인할 수 있습니다~ 보럽금이 궁금하면 언제든지 간펀하게 MetLife One에 접속하세요~ 
놓치지 말아야 할 Sales 기호I! Service to Sales가 잦아드립L|다~ 
콜센터 이용 고객 중 FSR라 상담을 원하는 고객 정보를 담당 GAAgent님에게 문자로 보내드리고 
있습니다 SeNice to Sales 프로그램인태요, 2월부터 발송 대상이 더욱 확태 되었으니 보장분석라 고객 
터지 기회로 적극 활용해주세요~ 
뺄 
‘
E
_
＇
fW
1 
! 
’
E 
J 
`
』
V 
•
; 
• 
Life 
/ 
ᨥⒽᗹ࿁෡᪭੽⑎⏖Ⓗᗹ(f)ᣭᖉ਍ॊᷮအ ⛮┾ᷙ⏖㊅‑ὅ⋳ῢ࿵ထ㘮 
준법감시확인필-
3001_2503_000878, 유효기간-2025_03_27
~2026_03_26', 26, 34786, 1338, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828382472_aada8683b9ba.pdf', '1778828382472_aada8683b9ba.pdf', '미래에셋', NULL, 2025, 4, '소식지', '2025년 4월 미래에셋 소식지', 'ᆞ 미래에셋생명 헬스케어 런칭 이벤트
ᆞ GA세일즈 테마과정 및 콘텐츠 안내
ᆞ 2025년 4월 주요 업무 일정
2025.
04
이달의 마케팅 이슈미래에셋생명 스페셜
本 매거진은 자연환경보호를 위해 재생지로 제작되었습니다.
미래에셋생명은           경영경영을 실천합니다.
*ESG : Environment(환경), Social(사회), Governance(지배구조)
판매인 교육용
· 본 자료는 판매인을 위한 교육을 목적으로 제작한 자료로 고객에게 교부하거나 배포할 수 없으며, 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.  
따라서 어떠한 경우에도 법적 책임소재에 대한 증빙자료로 사용될 수 없습니다.
· 본 자료는 2025년 4월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며,  자세한 사항은 약관 및 상품설명서를 참조하시기 바랍니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
NEW
[추천 플랜 4종 및 세일즈 포인트 안내] 
1. 입원 세분화 플랜(1인실, 2~3인실, 4~5인실 NEW) 
2. 뇌심 마케팅 강화 담보 출시 
    - 특정순환기계질환진단, 부정맥, 심부전 진단 등 
    - 혈전용해에 이은 혈전제거 담보 개발 
    - 뇌심주요치료비(상급종합병원) 출시!
 
3. 실버 플랜(인공관절, 청각장애, 재해골절진단 등) 
4. 질병수술비 270만원 플랜! 
    - 질병수술(특정경증질병제외)특약 출시
 
ᆞ  
미래에셋생명 변액종신보험 미담
 
안정적인 사망보험금과 생활자금을 미리 담보 합니다!
ᆞ  
한눈으로 보는 미래에셋생명 상품라인업
강력해진 신규 특약 안내

판매인 교육용
02
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
ᆞ미래에셋생  2025.04  GA SALES MAGAZINE
*상품특징, 가입나이, 특약별 가입한도, 보장개시일, 면책 등 보다 자세한 사항은 약관 및 상품설명서를 반드시 확인하시기 바랍니다.
신규특약 안내

판매인 교육용
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
03
미래에셋생명  2025.04  GA SALES MAGAZINE
※ 상기 특약들은 상품군(기본형, 간편고지형 등)에 따라 특약 가입 가능여부가 상이할 수 있습니다. 
※ 나이, 성별 등에 따라 가입금액은 상이할 수 있으며, 특약에 따라 감액/면책 사항이 있을 수 있으므로 가입시 반드시 약관 및 상품설명서를 확인하시기 바랍니다.
*상품특징, 가입나이, 특약별 가입한도, 보장개시일, 면책 등 보다 자세한 사항은 약관 및 상품설명서를 반드시 확인하시기 바랍니다.
25.4월 주요 신규특약 특징 1
구분특약명보장 내용
최대
가입금액

판매인 교육용
04
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
ᆞ미래에셋생  2025.04  GA SALES MAGAZINE
25.4월 주요 신규특약 특징 2
※ 상기 특약들은 상품군(기본형, 간편고지형 등)에 따라 특약 가입 가능여부가 상이할 수 있습니다. 
※ 나이, 성별 등에 따라 가입금액은 상이할 수 있으며, 특약에 따라 감액/면책 사항이 있을 수 있으므로 가입시 반드시 약관 및 상품설명서를 확인하시기 바랍니다.
*상품특징, 가입나이, 특약별 가입한도, 보장개시일, 면책 등 보다 자세한 사항은 약관 및 상품설명서를 반드시 확인하시기 바랍니다.
구분특약명보장 내용
최대
가입금액

판매인 교육용
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
05
미래에셋생명  2025.04  GA SALES MAGAZINE
질병코드질병명
특정 순환계
질환진단특약
*특정 순환계
질환진단특약
(뇌심제외)
**2대질병
특정재활치료   
보장특약
***뇌질환   
스텐트삽입술  및  
 풍선혈관성형
수술특약
특정
뇌 혈전제거  
치료특약
특정   
심장 혈전제거
치료특약
부정맥
진단특약
심부전
진단특약
***심장질환
스텐트삽입술 및  
풍선혈관성형
수술특약
I00~I02
류마티스열
급성 류마티스열
●●●
I05~I09
만성 류마티스열
●●●
I20협심증
협심증
●●
I21
급성
심근경색증
급성심근경색증
●●●●
I22
후속심근경색증
●●●
I23
급성심근경색에 의한 특정 현존 합병증
●●●
I24
경증 허혈성
심장질환
기타 급성 허혈성 심장질환
●●
I25
만성 허혈성 심장병
●●
I26~I28폐성심장질환
폐성심장병 및 폐순환의 질환
●●●
I30~I33심장염증질환
기타 형태의 심장병
●●●
I34~I36비류마티스
비류마티스성 장애
●●●
I37폐동맥판장애
폐동맥판장애
●●●
I38~I43심장염증/병증
심장염증질환 및 심근병증
●●●
I44
중증
방실차단
방실차단 및 좌각차단
●
I44.1
방실차단 2도
●●●
I44.2
완전방실차단
●●●
I44.3
기타 및 상세불명의 심방실차단
●●●
I45
기타
전도장애
기타 전도장애
●
I45.2
이중섬유속차단
●●●
I45.3
삼중섬유속차단
●●●
I46
심장정지
심장정지
●
I46.0
인공소생에 성공한 심장정지
●●●
I47~I49부정맥
부정맥 관련 질환
●●●●
I50심부전
심부전
●●●●
I51
심장 합병증 및  
장애
심장병의 불명확한 기록 및 합병증
●
I52
달리 분류된 질환에서의 기타 심장장애
●
I60
뇌출혈
거미막하출혈
●●●
I61
뇌내출혈
●●●
I62
기타 비외상성 두개내출혈
●●●
I63뇌경색증
뇌경색증
●●●●
I64
경증
뇌혈관질환
출혈 또는 경색증으로 명시되지 않은  뇌졸중
●●●
I65
뇌경색증을 유발하지 않은 뇌전동맥의  
폐쇄 및 협착
●●●
I66
뇌경색증을 유발하지 않은 대뇌동맥의  
폐쇄 및 협착
●●●
I67
기타 뇌혈관질환
●●
I68
달리 분류된 질환에서의 뇌혈관장애
●●
I69
뇌혈관질환의 후유증
●●
I70.0
대동맥 질환
대동맥의 죽상경화증
●●
I71
대동맥 동맥류 및 박리
●●●
I72
특정
동맥혈관질환
기타 동맥류 및 박리
●●
I74
동맥색전증 및 혈전증
●●
I77
동맥 및 세동맥의 기타 장애
●●
I81문맥혈전증
문맥혈전증
●●
I85, I98.2~I98.3
정맥류
식도정맥류
●●
I86.4
위정맥류
●●
A39.5수막알균감염
수막알균성 심장병(I32.0, I39.8, I41.0, I52.0)
●
B37.6칸디다증
칸디다심내막염(I39.8)
●
D15.1
양성 신생물
심장의 양성 신생물
●
D32~D33
수막, 뇌 및 중추신경계통의  
기타 부분의 양성 신생물
●
D35.2~D35.4
뇌하수체, 두개인두관, 송과선의 양성 신생물
●
*보장 관련 보다 자세한 사항은 약관을 확인하시기 바랍니다.
*특정순환기계질환(뇌혈관질환 및 허혈성심장질환 제외) 진단특약 
**2대질병특정재활치료보장특약(급여,1일1회한,연간90회한도) 
***뇌질환/심장질환 스텐트삽입술 및 풍선혈관성형수술특약(급여,연간1회한)
뇌심
25.4월
심장질환뇌질환
신규 ''뇌/심장질환특약'' 보장 범위

판매인 교육용
06
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
ᆞ미래에셋생  2025.04  GA SALES MAGAZINE
더욱 업그레이드된 미래에셋생명의 입원특약을 소개합니다!
특약명가입 금액
보험료
(40세)보험료(50세)
남여남여
1인실입원특약(종합병원)(1일이상 30일한도)20만원1,420원1,080원1,600원1,100원
2~3인실입원특약
(종합병원)(1일이상 30일한도)5만원785원975원925원1,050원
4~5인실입원특약
(종합병원)(1일이상 30일한도)5만원3,545원4,285원4,260원5,050원
1인실입원특약
(상급종합병원)(1일이상 30일한도)50만원2,100원1,150원2,500원1,250원
2~3인실입원특약
(상급종합병원)(1일이상 30일한도)5만원385원355원440원400원
4~5인실입원특약
(상급종합병원)(1일이상 30일한도)5만원950원1,195원1,105원1,360원
최대 
20만원
최대 
50만원
최대 
5만원
최대 
5만원
최대 
5만원
최대 
5만원
종합병원  
1일이상 30일한도
상급종합병원  
1일이상 30일한도
▍입원특약 보험료 예시
[기준 : M-케어 건강보험(해약환급금이 없는유형), 종신만기, 20년납]
1인실2~3인실4~5인실
NEW
NEW
1인실2~3인실4~5인실
1인실은 기본! 2~3인실, 4~5인실까지!
입원비 걱정 없는  
맞춤형 입원특약
입원 특약
HOT
HOT
업계최대수준
[출처] 보건복지부
[제5기(2024-2026년)]
진료권역별 상급종합병원 지정 현황
강북삼성병원, 건국대학교병원, 경희대학교병원, 고려대학교의과대학부속구로병원, 삼성서울병원, 서울대학교병원, 
연세대학교의과대학강남세브란스병원, 연세대학교의과대학세브란스병원, 이화여자대학교의과대학부속목동병원, 
재단법인아산사회복지재단서울아산병원, 중앙대학교병원, 학교법인고려중앙학원고려대학교의과대학부속병원(안암병원), 
학교법인가톨릭학원가톨릭대학교서울성모병원, 한양대학교병원
서울권(14개)
가톨릭대학교인천성모병원, 
순천향대학교부속부천병원, 
의료법인길의료재단길병원, 
인하대학교의과대학부속병원
경기 서북부권(4개)
가톨릭대학교성빈센트병원, 
고려대학교의과대학부속안산병원, 
분당서울대학교병원, 아주대학교병원, 
한림대학교성심병원
경기 남부권(5개)
인천
서울
경기도
강원도
충청북도
충청남도
세종
대전
경상북도
경상남도
전라북도
전라남도
제주도제주도
광주
대구
울산
부산
강릉아산병원, 
연세대학교원주
세브란스기독병원
강원권(2개)
충북권(1개)
충북대학교병원
충남권(3개)
단국대학교의과대학부속병원, 
충남대학교병원, 
학교법인건양교육재단건양대학교병원
전북권(2개)
원광대학교병원, 
전북대학교병원
전남권(3개)
전남대학교병원, 
조선대학교병원, 
화순전남대학교병원
경북권(5개)
경북대학교병원, 
계명대학교동산병원, 
대구가톨릭대학교병원, 
영남대학교병원, 
칠곡경북대학교병원
경남 동부권(6개)
경남 서부권(2개)
고신대학교복음병원, 
동아대학교병원, 
부산대학교병원, 
양산부산대학교병원, 
인제대학교부산백병원, 
학교법인울산공업학원
울산대학교병원
경상국립대학교병원, 
학교법인성균관대학
삼성창원병원

판매인 교육용
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
07
미래에셋생명  2025.04  GA SALES MAGAZINE
[출처] 보건복지부
[제5기(2024-2026년)]
진료권역별 상급종합병원 지정 현황
강북삼성병원, 건국대학교병원, 경희대학교병원, 고려대학교의과대학부속구로병원, 삼성서울병원, 서울대학교병원, 
연세대학교의과대학강남세브란스병원, 연세대학교의과대학세브란스병원, 이화여자대학교의과대학부속목동병원, 
재단법인아산사회복지재단서울아산병원, 중앙대학교병원, 학교법인고려중앙학원고려대학교의과대학부속병원(안암병원), 
학교법인가톨릭학원가톨릭대학교서울성모병원, 한양대학교병원
서울권(14개)
가톨릭대학교인천성모병원, 
순천향대학교부속부천병원, 
의료법인길의료재단길병원, 
인하대학교의과대학부속병원
경기 서북부권(4개)
가톨릭대학교성빈센트병원, 
고려대학교의과대학부속안산병원, 
분당서울대학교병원, 아주대학교병원, 
한림대학교성심병원
경기 남부권(5개)
인천
서울
경기도
강원도
충청북도
충청남도
세종
대전
경상북도
경상남도
전라북도
전라남도
제주도제주도
광주
대구
울산
부산
강릉아산병원, 
연세대학교원주
세브란스기독병원
강원권(2개)
충북권(1개)
충북대학교병원
충남권(3개)
단국대학교의과대학부속병원, 
충남대학교병원, 
학교법인건양교육재단건양대학교병원
전북권(2개)
원광대학교병원, 
전북대학교병원
전남권(3개)
전남대학교병원, 
조선대학교병원, 
화순전남대학교병원
경북권(5개)
경북대학교병원, 
계명대학교동산병원, 
대구가톨릭대학교병원, 
영남대학교병원, 
칠곡경북대학교병원
경남 동부권(6개)
경남 서부권(2개)
고신대학교복음병원, 
동아대학교병원, 
부산대학교병원, 
양산부산대학교병원, 
인제대학교부산백병원, 
학교법인울산공업학원
울산대학교병원
경상국립대학교병원, 
학교법인성균관대학
삼성창원병원

판매인 교육용
08
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
ᆞ미래에셋생  2025.04  GA SALES MAGAZINE
뇌심 플랜
※ 특약별 보다 자세한 보장관련 사항은 약관 및 상품설명서를 확인하시기 바랍니다.
*상품특징, 가입나이, 특약별 가입한도, 보장개시일, 면책 등 보다 자세한 사항은 약관 및 상품설명서를 반드시 확인하시기 바랍니다.
신규특약으로 더욱 강력해진
업셀링 뇌심 플랜!
NEW
뇌심 주요치료비 특약
(상급종합병원)
연간1회한, 최대 10년간
최대
 2천만원
10년간 최대 2억!
상급종합병원 보장으로 보험료 Down
특정순환기계질환진단특약
최초1회한
최대
 1천만원
기존 뇌심혈관보다 넓은 보장범위!
특정순환기계질환진단특약 
(뇌혈관질환 및 허혈성심장질환제외)
최초1회한
최대
 5백만원
이미 보장 (뇌혈관/허혈성심장질환)이 
있다면 실속 있는 보험료로 보장
부정맥진단특약
최초1회한
최대
 5백만원
모든 부정맥 질환 보장 (I47~I49)
심부전진단특약
최초1회한
최대
 5백만원
경증심장질환 심부전 (I50) 보장
4대기관중증질병수술특약II
(관혈)/(비관혈)
   (관혈)수술1회당 / (비관혈)연간1회한 
 
관   혈 최대 
4천만원 
비관혈 최대 
8백만원
감액, 면책 無
혈전용해치료특약
급성뇌경색증/심근경색증 각각 최초1회한
최대
 3천만원
약물을 이용한 혈정 용해치료
특정 뇌 혈전제거치료특약
급여, 연간1회한
최대
 3천만원
기구를 이용한 뇌혈전 제거치료
특정 심장 혈전제거치료특약
급여, 연간1회한
최대
 3천만원
기구를 이용한 심장혈전 제거치료
뇌질환 스텐트삽입술 및 
풍선혈관성형수술특약
급여, 연간 1회한
최대
 2백만원
경증 뇌질환 치료에 사용되는 
2개의 비관혈치료술 보장
심장질환 스텐트삽입술 및 
풍선혈관성형수술특약
급여, 연간 1회한
최대
 2백만원
경증 뇌질환 치료에 사용되는 
2개의 비관혈치료술 보장
2대질병 특정재활치료 보장특약
급여, 1일1회한, 연간 90회한도
최대
 3만원
뇌졸중과 급성심근경색증으로 인한 
재활치료 보장
HOT
HOT
HOT
HOT
HOT
HOT
25.4월  
NEW
25.4월  
NEW
25.4월  
NEW
25.4월  
NEW
25.4월  
NEW
25.4월  
NEW
25.4월  
NEW
25.4월  
NEW
25.4월  
NEW
25.4월  
NEW

판매인 교육용
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
09
미래에셋생명  2025.04  GA SALES MAGAZINE
뇌심 플랜
※ 특약별 보다 자세한 보장관련 사항은 약관 및 상품설명서를 확인하시기 바랍니다.
*상품특징, 가입나이, 특약별 가입한도, 보장개시일, 면책 등 보다 자세한 사항은 약관 및 상품설명서를 반드시 확인하시기 바랍니다.
➊  기존 뇌혈관/허혈성심장 질환 보다 넓은 보장 범위의 특정순환기계질환진단특약 
이미 뇌혈관/허혈성심장 질환 보장이 있으시다면 특정순환기계질환
(뇌혈관질환 및 허혈성심장질환제외) 
특약으로 실속있는 보험료로 보장 활용
➋ 뇌심질환은 특히 초기 치료가 중요! 부정맥/심부전 진단부터 혈전 용해/제거까지 집중 보장!
➌ 경증 뇌심 질환 치료에 널리 사용되는 비관혈수술인 스텐트삽입술과 풍선혈관성형수술 보장
➍ 상급종합병원 뇌심 주요치료비로 기존 뇌심 주요치료비 특약보다 약 45%
(40세 남) 저렴하게 보장
➎   4대기관중증질병수술특약II관혈, 비관혈 특약으로 단순 뇌심 혈관질환 뿐만 아니라  
뇌질환, 간/췌장질환, 폐질환까지 폭 넓은 보장범위를 감액, 면책 없이 보장
➏ 또 막히고 또 터지는 뇌심혈관 질환을 경증단계부터 2중, 3중으로 재발, 다발 보장
▍뇌심혈관질환 경증부터 중증 업셀링 플랜
[설계 기준 : M-케어건강보험(해약환급금이 없는 유형), 주계약 100만원, 20년납]
세일즈 포인트
sales point

판매인 교육용
10
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
ᆞ미래에셋생  2025.04  GA SALES MAGAZINE
NEW 실버 플랜
*상품특징, 가입나이, 특약별 가입한도, 보장개시일, 면책 등 보다 자세한 사항은 약관 및 상품설명서를 반드시 확인하시기 바랍니다.
건강하고 즐거운 노후를 위한
실버 플랜!
운동선수, 관절에 무리한 운동을 많이 하는 분!
뼈건강이 평소 좋지 않으신 분
TV볼륨을 자꾸 높이거나 대화가 잘 안들리는 분
건설현장, 조선소, 공장 등 소음이 큰 곳에서 일하는 분
NEW

판매인 교육용
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
11
미래에셋생명  2025.04  GA SALES MAGAZINE
NEW 실버 플랜
*상품특징, 가입나이, 특약별 가입한도, 보장개시일, 면책 등 보다 자세한 사항은 약관 및 상품설명서를 반드시 확인하시기 바랍니다.
▍실버플랜 특약 구성 및 보험료 예시
[기준 : M-케어건강보험(해약환급금이 없는 유형)]
➊  슬관절·고관절·견관절은 물론 전치환, 부분치환까지 100% 보장!
➋ 기간, 횟수 제한 없이 양쪽 동시에 인공관절 수술시에도 수술1회당 각각 보장!
➌ 연골손상분류법 4등급 이상의 무릎관절연골손상을 보장하는 중증무릎관절연골손상진단특약
➍ 인공관절수술, 중증무릎관절연골손상 및 청각장애 진단 후 발생할 수 있는 질병/재해 장해까지 보장!
➎   보험료 부담이 적은 갱신형과 보험료 상승 걱정 없는 비갱신형 중 선택 가입 가능!
실버플랜 마케팅 포인트
marketing point

판매인 교육용
12
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
ᆞ미래에셋생  2025.04  GA SALES MAGAZINE
미래에셋생명 변액종신보험 미담
판매인 교육용
본 자료는   사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-   25- 00- 000(2025.00.00~2026.00.00)  고객제시불가
안정적인 사망보험금과 생활자금을 미리 담보 합니다!
[예금 자 보호    안내] 
이 보험계약은 예금자보호법에   따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 "5천만원까지"(본 보험회사의 여타 보호상품과 합산)보호됩니다.
이와 별도로 본 보험회사 보호  상품의 사고보험금을 합산한 금액이 1인당 "5천만원까지" 보호됩니다.
*상품특징, 가입나이, 특약별 가입한도, 보장개시일, 면책 등 보다 자세한 사항은 약관 및 상품설명서를 반드시 확인하시기 바랍니다.
변액종신이니까 최저사망보험금 보증!
가입금액이 1억원일 경우 
운용 실적과 상관없이 사망보험금 1억원 최저 보증!
1
2
3
다양한 펀드는 기본! 공격적인 투자성향 고객이라면
주식투입비율  최대 72% 까지!
국내 채권은 물론 해외 주식/채권 등 글로벌 자산에 분산 투자 가능!
1
3
4
펀드 수익률에 관계없이 예정최저적립액을 기준으로 
생활자금 최저 보증!
핵심 M.V.P Marketing View Point!
※ 이 상품은 사망보장을 주목적으로 하는 보장성보험으로 저축 또는 연금을 주목적으로 가입하는 것은 적합하지 않습니다.
[생활자금 예시  : 총납입보험료 9,372만원]
남자 40세, 가입금액 1억원, 월보험료 781,000원, 추가납입 없음, 10년납, 일반가입형,생활자금 선지급 개시나이 70세, 생활자금지급기간 20년
구분수익률 4.125% 가정 시수익률 -1% 가정 시(생활자금최저보증)
20년간 생활자금 누계액28,863만원9,739만원
해약환급률356.1%106.2%
※ 상기 예시된 이미 납입한 보험료 대비 환급률은 생활자금 누계액과 해약환급금을 주계약 실납입보험료로 나눈 비율입니다.
※ 해약환급률은 생활자금 수령 완료 시점인 90세 기준입니다. 
최저사망보험금 지급보증
펀드 수익률에 관계없이 계약유지보증 기간 동안 
보험 가입금액을 최저사망보험금으로 보증
※기본보험료 및 추가납입보험료의 최저사망보험금 보증비용이 발생합니다. 
   자세한 내용은 가입설계서 및 약관을 확인하시기 바랍니다.
MVP펀드란?(Miraeasset Variable Portfolio)
→ 매번 펀드관리가 쉽지 않은 분들에게 최적의 선택! 
    미래에셋생명 글로벌 자산배분 포트폴리오
→ 우수한 글로벌 펀드 및 ETF, 주식, 채권 등 
    다양한 자산을 활용한 중장기 전략 자산배분
2
장기유지보너스 지급으로 적립금과 환급률도 Up!
- 보장형 계약 중 84개월 이상 유효한 계약에 대하여
   장기유지보너스 금액을 추가납입보험료 적립액에 가산
생활자금 선지급 서비스
보험 가입금액을 감액하여 감액된 보험 가입금액에
해당되는 일부를 생활자금으로 선지급
- 예정 최저적립액을 기준으로 한 생활자금 최저보증, 
   생활자금 지급기간 : 20년

판매인 교육용
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
13
미래에셋생명  2025.04  GA SALES MAGAZINE
[예금자 보호 안내]  
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 "5천만원까지"(본 보험회사의 여타 보호상품과 합산)보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 "5천만원까지" 보호됩니다.
*상품특징, 가입나이, 특약별 가입한도, 보장개시일, 면책 등 보다 자세한 사항은 약관 및 상품설명서를 반드시 확인하시기 바랍니다.
미래에셋생명 변액종신보험 미담
판매인 교육용
본 자료는   사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-   25- 00- 000(2025.00.00~2026.00.00)  고객제시불가
안정적인 사망보험금과 생활자금을 미리 담보 합니다!
[예금 자 보호    안내] 
이 보험계약은 예금자보호법에   따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 "5천만원까지"(본 보험회사의 여타 보호상품과 합산)보호됩니다.
이와 별도로 본 보험회사 보호  상품의 사고보험금을 합산한 금액이 1인당 "5천만원까지" 보호됩니다.
*상품특징, 가입나이, 특약별 가입한도, 보장개시일, 면책 등 보다 자세한 사항은 약관 및 상품설명서를 반드시 확인하시기 바랍니다.
변액종신이니까 최저사망보험금 보증!
가입금액이 1억원일 경우 
운용 실적과 상관없이 사망보험금 1억원 최저 보증!
1
2
3
다양한 펀드는 기본! 공격적인 투자성향 고객이라면
주식투입비율  최대 72% 까지!
국내 채권은 물론 해외 주식/채권 등 글로벌 자산에 분산 투자 가능!
1
3
4
펀드 수익률에 관계없이 예정최저적립액을 기준으로 
생활자금 최저 보증!
핵심 M.V.P Marketing View Point!
※ 이 상품은 사망보장을 주목적으로 하는 보장성보험으로 저축 또는 연금을 주목적으로 가입하는 것은 적합하지 않습니다.
[생활자금 예시  : 총납입보험료 9,372만원]
남자 40세, 가입금액 1억원, 월보험료 781,000원, 추가납입 없음, 10년납, 일반가입형,생활자금 선지급 개시나이 70세, 생활자금지급기간 20년
구분수익률 4.125% 가정 시수익률 -1% 가정 시(생활자금최저보증)
20년간 생활자금 누계액28,863만원9,739만원
해약환급률356.1%106.2%
※ 상기 예시된 이미 납입한 보험료 대비 환급률은 생활자금 누계액과 해약환급금을 주계약 실납입보험료로 나눈 비율입니다.
※ 해약환급률은 생활자금 수령 완료 시점인 90세 기준입니다. 
최저사망보험금 지급보증
펀드 수익률에 관계없이 계약유지보증 기간 동안 
보험 가입금액을 최저사망보험금으로 보증
※기본보험료 및 추가납입보험료의 최저사망보험금 보증비용이 발생합니다. 
   자세한 내용은 가입설계서 및 약관을 확인하시기 바랍니다.
MVP펀드란?(Miraeasset Variable Portfolio)
→ 매번 펀드관리가 쉽지 않은 분들에게 최적의 선택! 
    미래에셋생명 글로벌 자산배분 포트폴리오
→ 우수한 글로벌 펀드 및 ETF, 주식, 채권 등 
    다양한 자산을 활용한 중장기 전략 자산배분
2
장기유지보너스 지급으로 적립금과 환급률도 Up!
- 보장형 계약 중 84개월 이상 유효한 계약에 대하여
   장기유지보너스 금액을 추가납입보험료 적립액에 가산
생활자금 선지급 서비스
보험 가입금액을 감액하여 감액된 보험 가입금액에
해당되는 일부를 생활자금으로 선지급
- 예정 최저적립액을 기준으로 한 생활자금 최저보증, 
   생활자금 지급기간 : 20년
미래에셋생명 변액종신보험 미담

판매인 교육용
14
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
ᆞ미래에셋생  2025.04  GA SALES MAGAZINE
[예금 자 보호    안내] 
이 보험계약은 예금자보호법에   따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 "5천만원까지"(본 보험회사의 여타 보호상품과 합산)보호됩니다.
이와 별도로 본 보험회사 보호  상품의 사고보험금을 합산한 금액이 1인당 "5천만원까지" 보호됩니다.
*상품특징, 가입나이, 특약별 가입한도, 보장개시일, 면책 등 보다 자세한 사항은 약관 및 상품설명서를 반드시 확인하시기 바랍니다.
상품 기본사항
다양한 펀드는 기본! 공격적인 투자성향의 고객이라면 주식 투입비율 최대 72%까지!
해약환급률 예시
판매인 교육용
본 자료는   사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-   25- 00- 000(2025.00.00~2026.00.00)  고객제시불가
판매인 교육용
본 자료는   사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-  고객제시불가
미래에셋생명 변액종신보험 미담
적립형계약
보험료 납입기간: 전기납 / 전환가능나이: 만15세~70세 / 보험료 납입주기: 수시납
생활자금 선지급
피보험자의 나이가 45세 이상 90세 이내, 보험 가입금액의 4.5%(총 20회지급)
추가납입
보장형계약 추가납입 보험료 한도: 납입기간 동안 납입하기로 약정한 기본보험료 총액의 100%
적립형계약 추가납입 보험료 한도: 납입기간 동안 납입하기로 약정한 기본보험료 총액의 200%
납입기간
납입주기
 월납(3개월이상 12개월 미만 선납, 선납시 예정이율로 할인)
구분
일반가입형
생활자금 지급기간 20년
간편고지형(325)
가입나이
만 15세 ~ 최대 70세30세~최대 68세
7년납, 10년납, 15년납
※ 의무편입펀드 최소 투입비율: 해외주식군 펀드를 투입펀드로 선택 할 경우 글로벌 MVP30, ETF글로벌 MVP30의 편입비율 합계를 최소 40% 이상으로 설정해야 합니다.(보장형에 한함) 
[설계예시 : 40세, 10년납, 주계약 일반가입형, 생활자금 개시나이 55세, 가입금액 5천만원]
수익률성별1년
5년7년10년15년20년30년
-1.0%
남자
여자
남자 보험료
여자 보험료
390,500 원
362,000 원
남자
여자
남자
여자
20.9%
20.2%
2.75%
22.0%
21.3%
22.5%
4.125%
21.7%
52.8%
52.6%
58.3%
58.1%
60.5%
60.2%
79.5%
79.3%
87.2%
87.0%
90.3%
90.1%
86.9%
86.7%
100.0%
99.8%
105.5%
105.3%
77.9%
77.8%
108.4%
108.2%
122.3%
122.0%
55.8%
55.8%
94.0%
93.9%
113.6%
113.3%
18.1%
18.6%
46.5%
46.5%
64.5%
64.4%
해외채권군(2)
글로벌 MVP채권형, 글로벌채권 매크로전략형장기국내채권형
글로벌MVP60, 글로벌MVP30, ETF글로벌MVP60, ETF글로벌MVP30, ETF AI MVP(중립)
해외주식군(5)
[인덱스 ETF] 미국 나스닥 100, [인덱스ETF] 미국 S&P500, 글로벌인덱스주식형, 
ETF 글로벌 AI테크,ETF 글로벌 MVP 주식형 
국내채권군(1)
포트폴리오(5)
▶보장형 기본보험료 펀드(13종)[2025.04 기준]
※ 상기 예시는 생활자금이 포함되지 않은 환급률입니다.
[예금자 보호 안내]  
이 보험계약은 예금자보호법에 따라 해약환급금(또는 만기 시 보험금)에 기타지급금을 합한 금액이 1인당 "5천만원까지"(본 보험회사의 여타 보호상품과 합산)보호됩니다. 
이와 별도로 본 보험회사 보호상품의 사고보험금을 합산한 금액이 1인당 "5천만원까지" 보호됩니다.
*상품특징, 가입나이, 특약별 가입한도, 보장개시일, 면책 등 보다 자세한 사항은 약관 및 상품설명서를 반드시 확인하시기 바랍니다.
미래에셋생명 변액종신보험 미담

구분상품명고지유형
가입나이
상품 핵심내용
최저최고
건강상해
[기본형]
[해약환급금이 없는 유형]
[갱신형]
일반고지
만 15세~75세
- 미래에셋생명이 자신있게 제안하는 건강상해보장프로그램 
- 다양한 특약구성 : 기본형/해약환급금이없는 유형 220여종, 갱신형 110여종
4월 Upgrade!
  보장라인업 강화
- 뇌심담보 :  뇌심 주요치료비(상급종합병원), 특정순환기계질환/부정맥/심부전진단, 
2대질병 재활치료, 뇌심 혈전제거 등 신규특약으로 뇌심라인업 강화!
- 암담보 : 암 주요치료비(상급종합병원)특약, 전이암진단특약 신규 출시 
- 입원 : 1인실/2~3인실/4~5인실 입원특약으로 입원비 라인업 보강
- 수술 : 1~5종 수술특약 종별 분리개발, 질병수술(특정 경증질병 제외)특약 신규 출시
건강상해
(간편고지형 3N5)
[기본형]
[해약환급금이 없는 유형]
[갱신형]
간편고지
(3.0.5)
(3.1.5)
(3.2.5)
(3.3.5)
(3.4.5)
(3.5.5)
만 15세~75세
- 미래에셋생명이 자신있게 제안하는 건강상해보장프로그램 
- 다양한 특약구성 : 기본형/해약환급금이없는 유형 130여종, 갱신형 110여종
- 무사고계약전환 (3.0.5~3.5.5)
4월 Upgrade!
  보장라인업 강화
- 뇌심담보 :  뇌심 주요치료비(상급종합병원), 특정순환기계질환/부정맥/심부전진단, 
2대질병 재활치료, 뇌심 혈전제거 등 신규특약으로 뇌심라인업 강화!
- 암담보 : 암 주요치료비(상급종합병원)특약, 전이암진단특약 신규 출시  
- 입원 : 1인실/2~3인실/4~5인실 입원특약으로 입원비 라인업 보강
- 수술 : 1~5종 수술특약 종별 분리개발, 질병수술(특정 경증질병 제외)특약 신규 출시
치매간병
[기본형]
[해약환급금이 없는 유형]
간편고지
355
&
일반고지
30세~75세
- 사랑하는 가족들에게 짐이 되지 않도록~ 
과 함께 하세요! 
- 장기요양, 치매, 간병, 시니어 관심보장을 하나의 상품에
- 보험기간 : 90세, 95세, 종신
암보험
암 걱정없는 암치료보험
[갱신형]
일반고지
15세~75세
- 암에 걸려도 아무 걱정없도록! 암관련 다양한 보장으로 구성된 암치료보험
- 상품구성 :  암관련 진단/수술/항암/암주요치료비/입·통원/ 
검진·검사/합병증/재활치료/통증완화치료/납입면제
- 보험기간 :  최초계약 10년/20년/30년만기, 갱신계약 5년만기(최대 100세) 
(최소보험료 : 월납보험료 2만원 이상)
4월 Upgrade!
  보장라인업 강화
- 암 주요치료비(상급종합병원)특약, 전이암진단금특약 신규 출시
치아
미래에셋생명 치아보험
[갱신형]
일반고지
3세~70세
- 충전/크라운/치수(신경)/영구치발치/보철치료 보장
- 보험기간 : 최초계약 10년/20년만기, 갱신계약 5년만기 (최대 80세)
저해지종신
미래에셋생명 헤리티지 종신보험
[해약환급금이 적은 유형]
일반고지
만 15세~80세
-    납입 중 해지시 기본형 해약환급금의 30%지급, 납입 후 해지시 50%지급으로 
한층 더 보험료를 낮춘 실속형 종신보험!
- 상속세 마련, 웰다잉(사후정리자금) 등의 사망보험금 플랜 추천상품
- 납입기간 : 5년납, 7년납, 10년납, 12년납, 15년납, 20년납, 25년납, 30년납
간편고지
(3.2.5)
30세~77세
초간편고지
(3.2.0)
30세~70세
저해지종신
미래를 선택하는 종신보험
[해약환급금이 적은 유형]
일반고지
만 15세~70세
- 납입 중 해지시 기본형 해약환급금의 50%지급으로 보험료 부담 절감
- 납입기간 : 7년납, 10년납, 15년납, 20년납, 25년납, 30년납
- 기본Plan, 체증Plan
저해지종신
간편하게 선택하는 종신보험
[해약환급금이 적은 유형]
간편고지
(3.2.5)
30세~70세
2025년 4월 기준 
HOT!
HOT!
HOT!
HOT!
HOT!
HOT!
보장성 보험
미래에셋생명  2025.04  GA SALES MAGAZINE
판매인 교육용
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
15
미래에셋생명 상품라인업 1

구분상품명고지유형
가입나이
상품 핵심내용
최저최고
변액종신
미래에셋생명 변액종신보험
미래의 약속
일반고지
만 15세~75세
- 「사망보험금 생활자금 선지급시」최저보증되는 변액종신보험
- 주계약 : 펀드 15종 탑재 (주식형펀드 최대편입비율 50%)
- 추가납입보험료: 펀드 61종 탑재 (주식형펀드 최대편입비율 100%)
- 납입기간 : 5년납, 7년납, 10년납, 15년납, 20년납, 25년납, 30년납
간편고지
(3.2.5)
30세~75세
변액종신
미래에셋생명 변액종신보험 
미담
일반고지
만 15세~70세
- 「사망보험금 생활자금 선지급시」최저보증되는 변액종신보험
- 주계약 : 펀드 13종 탑재 (주식형펀드 최대편입비율 60%)
- 추가납입보험료 : 펀드 61종 탑재 (주식형펀드 최대편입비율 100%)
- 납입기간 : 7년납, 10년납, 15년납
간편고지
(3.2.5)
30세~68세
변액종신
미래에셋생명
헤리티지 변액유니버셜종신보험
일반고지
만 15세~75세
- 주계약 사망보험금과 다양한 건강상해특약으로 구성된 종합보장상품
- 일반가입형 27종, 간편고지형 14종의 건강상해관련 특약 부가
간편고지
(3.2.5)
30세~75세
GI종신보험미리 주는 건강종신보험일반고지
만 15세~69세
- 납입기간 중 선지급 진단보험금 지급사유 발생시 주계약 가입금액 100%지급
- 납입기간 후 선지급 진단보험금 지급사유 발생시 주계약 가입금액 150%지급
- 주계약 : 암보장형 / 3대보장형 / 17대보장형 / 여성3대보장형 중 선택
- 다양한 선택특약으로 보장을 더욱 풍성하게 !
GI종신보험건강담은GI변액종신보험일반고지
만 15세~70세
- 납입기간 중 선지급 진단보험금 지급사유 발생시 주계약 가입금액의 80%, 100%지급
- 주계약 : 암보장형 / 3대보장형 / 17대보장형 / 여성3대보장형 중 선택
- 다양한 선택특약으로 보장을 더욱 풍성하게 !
정기보험
미래에셋생명 헤리티지 정기보험
[순수보장형]
[만기환급형]
일반고지
만 15세~70세
[ 순수보장형 ]
- 보험기간 : 20년 만기, 60세/70세/80세/90세 만기
- 납입기간 : 10년납, 15년납, 20년납, 전기납
[ 만기환급형 ]
- 보험기간 : 70세/80세 만기
- 납입기간 : 10년납, 15년납, 20년납
간편고지
(3.2.5)
30세~70세
HOT!
HOT!
HOT!
HOT!
HOT!
HOT!
보장성 보험
2025년 4월 기준 
미래에셋생명  2025.04  GA SALES MAGAZINE
구분상품명고지유형
가입나이
상품 핵심내용
최저최고
변액연금
미래에셋생명 변액
연금
[최저연금미보증형]
기본형
일반고지
0세(태아 X)
~80세
- 주계약 보장내용 : 재해장해생활비(80%이상 장해시)
- 납입기간 : 3, 5, 7, 10, 12, 15, 20, 25, 30년납, 일시납
- 보험기간 : 45~85세
-    미보증형 : 총 68종의 글로벌 펀드라인업 (주식편입비율 최대 100%) 
보증형 : 총 25종의 글로벌 펀드라인업 (주식편입비율 최대 60%)
- 상속/확정/투자실적연금형의 경우, 연금개시나이 최소 20세부터 가능
- 보험료 납입 일시중지제도, 보험료 납입종료제도, 보험료납입기간 연장제도
- 계약자적립액 중도인출 및 추가납입 가능
- 최소보험료 : 월납 10만원, 일시납 500만원
연금액
강화형
미래에셋생명 변액
연금
[최저연금보증형]
기본형
일반고지
연금액
강화형
변액
즉시연금
월지급식변액즉시연금보험
[미보증형]
일반고지
40세~70세
- 일시납 전용상품
- 총 47종의 다양한 펀드라인업을 통해 전세계 분산투자 가능
변액적립
미래에셋생명 변액적립보험
글로벌자산관리 [적립형][거치형]
일반고지
만 15세
~75세
- 주계약 보장내용 : 일반사망, 보험기간 : 종신
- 적립형 납입기간 : 5년납~30년납
- 총 65종의 글로벌 펀드라인업 (주식편입비율 최대 100%)
저축성 보험
HOT!
HOT!
판매인 교육용
16
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
미래에셋생명 상품라인업 2

판매인 교육용
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
17
미래에셋생명  2025.04  GA SALES MAGAZINE
내 건강을 가장 잘 아는
M-LIFE 맞춤 헬스케어 서비스 
LIFE
App StoreGoogle Play
지금 다운로드 받으세요
미래에셋생명
검색
디지털헬스케어  앱 바로가기
판매인 교육용
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
17

판매인 교육용
18
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-02-028(2025.02.27~2026.02.26)  고객제시불가
판매인 교육용
18
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
5
12
19
26
7
14
21
28
8
15
22
29
4
11
18
25
3
10 
17
24
6
13
20
27
1 2
9
16
23
30
4월 신계약 마감
3월 신계약 
스캔 마감
3월 신계약 
심사 마감
위 
. 
해촉일
위 
. 
해촉일
위 
. 
해촉일
3월 수금 마감
3월 부활스캔
마감
3월 부활심사
마감
FC본인 및 
가족 계약 마감
*건강보험군 예외 적용(가족限)
3월 청약철회 
1차 마감
※ 건강보험군에 한하여 가족계약은 월말(신계약 마감일)까지 입력 가능
2월 청약철회 
2차 마감
해피콜(모니터링) 마감
(3/18~31)
해피콜(모니터링)마감
(4/1~17)
업무 일정
업무 일정
4월
업무 일정
4월
APRIL
2025
대표 번호 1566-7040
미래에셋생명  
|
  설계사 문의지원센터
대상  
| 
 GA설계사
이용 가능 시간 
|
신계약 심사 보완 문의
가입설계동의 / 변액적합성 문의
LAP 영업시스템 문의
09:00~18:00 
(점심시간 12:00~13:00)
1
2
3
신계약 보완 상세 문의
동의서 팩스 인식, 전송 문의
영업시스템 사용 및 장애 문의
WebFax 
|
02-6210-7911~7917

19
本매거 진은자
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-02-028(2025.02.27~2026.02.26)  고객제시불가
5
12
19
26
7
14
21
28
8
15
22
29
4
11
18
25
3
10 
17
24
6
13
20
27
1 2
9
16
23
30
4월 신계약 마감
3월 신계약 
스캔 마감
3월 신계약 
심사 마감
위 
. 
해촉일
위 
. 
해촉일
위 
. 
해촉일
3월 수금 마감
3월 부활스캔
마감
3월 부활심사
마감
FC본인 및 
가족 계약 마감
*건강보험군 예외 적용(가족限)
3월 청약철회 
1차 마감
※ 건강보험군에 한하여 가족계약은 월말(신계약 마감일)까지 입력 가능
2월 청약철회 
2차 마감
해피콜(모니터링) 마감
(3/18~31)
해피콜(모니터링)마감
(4/1~17)
업무 일정
업무 일정
4월
업무 일정
4월
APRIL
2025
대표 번호 1566-7040
미래에셋생명  
|
  설계사 문의지원센터
대상  
| 
 GA설계사
이용 가능 시간 
|
신계약 심사 보완 문의
가입설계동의 / 변액적합성 문의
LAP 영업시스템 문의
09:00~18:00 
(점심시간 12:00~13:00)
1
2
3
신계약 보완 상세 문의
동의서 팩스 인식, 전송 문의
영업시스템 사용 및 장애 문의
WebFax 
|
02-6210-7911~7917
판매인 교육용
본 자료는 사내교육용 자료로 고객에게 교부, 배포할 수 없으며 특히 보험안내자료(광고, 선전물)로의 사용을 엄격히 금지합니다.
사내한-25-03-025(2025.03.28~2026.03.27)  고객제시불가
19', 20, 21254, 1063, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828383651_381bb7a94330.pdf', '1778828383651_381bb7a94330.pdf', '신한라이프', NULL, 2025, 4, '소식지', '2025년 4월 신한라이프 소식지', '설계사
교육용
[GA마케팅팀 관리번호 : 40716]
 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.

23
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
THE GREAT SHINHAN
장해
#1.  (3-100%)질병장해
5천
#2.  (3-100%)재해장해
1억
고당대통
#1.  대상포진ᆞ통풍ᆞ당뇨(특약3종)
500만
#2.  고혈압
100만
암
#1.  (삭감없음)암진단비
(일반암)
5천
#2.  통합암진단비
7천
#3.  전이암진단비
3천
#4.  암주요치료비
 
2천
#5.  상급종합병원 암주요치료비
 
2천
#6.  암통원비(상급종합병원 포함)
30만
뇌심
#1.  뇌심진단비
3천
#2.  뇌심수술비
3천
#3.  뇌심주요치료비
 
2천
#4.  상급종합병원뇌심주요치료비
 
2천
신규
신규
신규
신규
신규
신규

23
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
THE GREAT SHINHAN
간병
#1.  (1-인지지원등급)복지용구
20만
#2.    (1-인지지원등급)주야간보호
50만
#3.    (1-인지지원등급)간병자금
10만
#4.  (1-인지지원등급)진단금
1천
#5.  (1-5등급)복합재가
130만
#6.  (1-5등급)재가급여
100만
입원
#1.   상급종합 1인실 입원
20만
#2.    종합병원이상 1인실 입원
20만
#3.    상급종합병원 2-3인실 입원
5만
#4.  종합병원이상 2-3인실 입원
5만
수술
#1.  1-5종수술비
20~2천
#2.  질병수술비
(all-risk)
40만
#3.  질병수술비
(8대제외)
60만
#4.  상급종합병원질병수술비
100만
신규
신규
신규
신규

45
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
2025년 4월 U/W포인트
② 간편 최소경과기간 축소
<대상질환>  암 : 두통, 황반변성, 망막 기타질환, 시각장애, 녹내장, 감기, 천식 등 
2대 : A형간염, 게실증, 위ᆞ십이지장궤양, 만성위염 등
최소경과기간 
0개월
(치료종결 후 즉시 인수)
최소경과기간 
3개월
(또는 1개월)
① 다빈도 질환 간편예외질환 확대!
※ 질병별 경과개월수 有
암
유방양성종양
결합조직양성종양
대장소장기타질환
자궁양성종양
갑상선결절 등
10개질환 추가
뇌심
결합조직양성종양
황반변성,
망막혈관폐쇄,
망막출혈
녹내장 등
3개질환 추가
건강(입원/수술)
백내장
자궁양성종양
갑상선결절
유방양성종양
대장, 소장기타질환 등
79개질환 추가
③ 초우량체 슈퍼원 6-10년 예외질환 확대!
예외질환 
911개
(충수염, 표재성손상 등 추가)
예외질환 
742개

45
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
신한라이프 상품 Line-Up
구분상품명핵심 특징
건강
 신한통합건강보험
 원(ONE) 
4월 개정
· 삭감없는 암진단금
   - 일반암 
5천 / 유방암 및 전립선암 5천(각각 보장)
 · 통합암(전이포함)진단 
7천
 · 전이암진단 3천
 · 전이암방사선치료 1천 / 전이암항암약물치료 1천
 · 암직접치료통원비 30만(상급종합 포함)
 · 뇌혈관 및 허혈심장질환 진단비 
3천ᆞ수술비 3천
 · (상급종합병원) 암/뇌/심 주요치료비 2천
 · 1인실 입원 40만(상급종합 20만+종합병원이상 20만)
 · 2-3인실 입원 
10만(상급종합 5만+종합병원이상 5만)
 신한통합건강보험
 슈퍼원(ONE) 
4월 개정
 신한간편가입통합건강보험
 라이트원(ONE)3.10.5 
4월 개정
 신한(간편가입)건강보험
 ONE더우먼 
4월 개정
 신한치매간병보험
 ONE더케어 
4월 개정
 · 재가급여 200만(1-5등급 복합재가 130만)
 · (1-인지지원등급) 진단비 
1천, 간병자금 10만
 · (1-인지지원등급) 복지용구 20만, 주야간보호 50만
 신한(간편가입)
 케어받는암보험
 · 갱신형 암보험(10년 갱신 / 20년 갱신)
 · 일반암 
최대 2억까지 보장
연금
 신한ONE더라이프
 연금보험
 · 연단리 
7% / 20년초과 5% 연금액 보증(100세 연금형)
 · 35세 이하 최저P 20만원(7년납 이상) 및 20년납 성적 인상
종신
 신한(간편가입)종신보험
 세븐Plus 
4월 개정
 · 20년납, 7년시점 환급률 100%
 · 7년 이후 적립형전환, 종신전환, 장기요양급여 전환 가능
 · 50%장해 및 일반암 납입면제 특약
 신한(간편가입)
 모아더드림종신보험
 · 단기납 종신 
 · 5년납 5년시점 
99.9%, 10년시점 122.0%
 · 7년납 7년시점 100.0%, 10년시점 119.4%
 신한(간편가입)
 든든한실속종신보험
 · 상속형 종신(가성비형 종신)
 ·   40세 남자 1억 가입시 > 
월 141,904원(총 3,405만) 
- 20년납, 일반심사형 기준

67
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
진단비는 역시 신한!
3대질병은 신한라이프와 함께 완벽 대비!
2억
일반암 진단비
3천
뇌혈관질환 진단비
3천
허혈심장질환 진단비
3천
항암방사선/항암약물치료
3천
뇌혈관질환 수술비
3천
허혈심장질환 수술비
3월 부가율 
1위
3월 부가율 
2위
3월 부가율 
3위
구 분
최대
가입한도
대표
지급금액
통합원(표준체)슈퍼원(10년고지형)
남자여자남자여자
암
 [삭감없음용]일반암진단특약5천1천 10,210  7,240  8,670  6,130 
 [삭감없음용]남녀특정암진단특약5천1천 2,034  3,414  1,610  2,728 
 [삭감없음용]소액암진단특약1천200만 626  1,118  494  892 
 항암방사선치료특약3천1천 2,600  3,400  2,200  2,900 
 항암약물치료특약3천1천 4,100  3,700  3,500  3,200 
뇌
심
 [기본]뇌혈관질환진단특약3천1천 9,040  9,000  7,770  7,690 
 뇌혈관질환수술특약3천1천 2,310  2,540  2,060  2,210 
 [기본]허혈심장질환진단특약3천1천 8,720  3,030  7,610  2,580 
 허혈심장질환수술특약3천1천 6,000  2,350  5,180  2,170 
합계 보험료 45,640  35,792  39,094  30,500 
 보험료 예시 
(40세, 일반심사형, 20년납, 90세 만기, 해약환급금 미지급형 기준)
최저보험료 3만원
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
주) [삭감없음용]일반암 최대 5천

67
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
암/뇌/심 치료비 문제 고민 끝!
암, 뇌, 심 주요치료시
(아래 특약 4종 가입시)
8억8억!!
10년간
최대
암
/
뇌
/
심 주요치료비 출시!
최대 2억
(연간 2천 × 10년)
암 주요치료비
최대 2억
(연간 2천 × 10년)
뇌심 주요치료비
최대 2억
(연간 2천 × 10년)
상급종합병원 암 주요치료비
최대 2억
(연간 2천 × 10년)
상급종합병원 뇌심 주요치료비
++
(상급종합병원)
보험권
합산 
無

89
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
왜 상급종합병원인가?!
  
#1
암 주요치료비보다 31% 저렴한 보험료!
뇌심 주요치료비보다 52% 저렴한 보험료!
21,480원
주1) 50세 남자, 통합건강원, 일반심사형, 20년납, 100세 만기, 해약환급금 미지급형
주2) (상급종합병원)뇌혈관·허혈심장질환주요치료비특약(해약환급금 미지급형) 1,000만
상급종합병원
뇌심주요치료비
10,230원
뇌심주요치료비
28,666원
주1) 40세 남자, 일반심사형, 20년납, 90세 만기, 해약환급금 미지급형
주2) (상급종합병원)암주요치료비특약(해약환급금 미지급형)(암, 대장점막내암 및 비침습방광암 주요치료) 1,000만
주2) (상급종합병원)암주요치료비특약(해약환급금 미지급형)(기타피부암 및 갑상선암 주요치료) 200만
상급종합병원
암주요치료비
암주요치료비
19,904원
31% 저렴
52% 저렴

89
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
2023.02.07. 한겨레
‘큰 병 걸리면 서울로 가라.’ 해마다 비수도권에 사는, 국내 사망원인 1위 
암 환자의 30%, 소아암 환자는 70%가량이 서울 등 수도권 대형병원으
로 향한다. 체력이 약한 환자가 4~5시간씩 걸려 수백㎞를 통원하거나, 
아예 병원 옆에 거처를 얻어 서울살이를 시작한다. (중략)
<한겨레>가 국립암센터 인근 환자방 간판을 내건 5곳을 취재해보니, 
 
평균 하루 3만원, 한달 기준 60만~70만원 선에서 5~10㎡ 방을 구할 수 
있었다. 서울아산병원과 삼성서울병원 주변은 같은 1인실이더라도 하루 
최소 4만원, 한달 60만~90만원 안팎이었다.(중략)
식도암 환자 ○○○씨 가족은 애초 삼성서울병원 인근 하루 4만원꼴 
 
고시텔에서 머물렀으나, 서울살이가 길어지면서 지난해 8월부터 석달간  
원룸을 계약했다. 한달 110만원, 관리비 10만원씩을 방값으로 냈다.  
“서울 생활 4~5개월에 의료비 제외하고 총 2천만원 정도 든 것 같아요. 
숙박비만 500만원이 넘게 들었고요. 환자와 보호자 식비만 해도 한달 
 
100만원이 넘고, 생활비, 교통비도 들고요.”(○○○씨 아들 ○○○씨)  
(이후 생략)
의료진 없는 지역 암환자들 짧게는 하루, 길게는 수개월 대형병원 인근서 ‘쪽방살이’
 지방에서도 몰리는 상급종합 상경치료!
고난의 상경치료...서울 의사 보려 ‘환자방’에 산다
2024.09.09. KBS 뉴스
지난 2월 전공의 집단 사직 이후 대부분 병원에서 진료가 줄고 있지만, 
지방 환자들의 ‘빅5’ 병원 쏠림은 여전한 것으로 나타났습니다.
국회 보건복지위원회 소속 국민의힘 김미애 의원이 국민건강보험공단
으로부터 제출받은 자료를 보면, 올해 상반기 서울에 있는 상급종합병원
과 종합병원 등 대형 병원을 찾은 지방 환자의 약 60%는 ‘빅5’ 병원에서 
진료를 받은 것으로 나타났습니다. (중략)
올 상반기 지방에서 서울의 상급종합병원과 종합병원을 찾은 사람은 
 
모두 167만 8천67명이었고, 이 중 59.3%(99만 4천401명)이 ‘빅5’ 병원
에서 진료를 받은 것으로 집계됐습니다.지방에서 서울 상급종합병원과 
종합병원을 찾은 환자의 진료비는 모두 2조 3천870억9천4백만 원이었
는데, 이 중 65.4%(1조 5천602억7천5백만 원)는 빅5 병원에서 나왔습
니다.(이후 생략)
서울 대형병원 쏠림 여전! 지방환자 59% 빅5에서!
서울 대형병원 쏠림 여전...‘상경진료’ 지방환자 59% ‘빅5’서 진료
왜 상급종합병원인가?!
  
#2

1011
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
보장내용 및 보험료는?
구 분
(상급종합병원)
암주요치료비
(상급종합병원)
뇌혈관ᆞ허혈심장질환주요치료비
대상질병
암, 대장점막내암, 비침습방광암
+ 기타피부암, 갑상선암
뇌혈관질환(I60~69)
허혈심장질환(I20~25)
대상치료
수술, 항암약물, 항암방사선, 
호스피스완화의료치료
수술, 혈전용해치료,
종합병원 이상 중환자실 치료
보장금액
10년간 최대 2억
(연간 2천 × 최대 10년)
10년간 최대 2억
(연간 2천 × 최대 10년)
구 분
최대
지급금액
대표
지급금액
통합원(표준체)슈퍼원(10년고지형)
남자여자남자여자
 암주요치료비특약
 (암, 대장점막내암 및 비침습방광암 주요치료)
2천1천28,24026,11023,44021,450
 암주요치료비특약
 (기타피부암 및 갑상선암 주요치료)
400만200만426908346738
 상급종합병원암주요치료비특약
 (암, 대장점막내암 및 비침습방광암 주요치료)
2천1천19,60018,48016,24015,150
 상급종합병원암주요치료비특약
 (기타피부암 및 갑상선암 주요치료)
400만200만304618248504
 뇌혈관ᆞ허혈심장질환주요치료비특약2천1천21,48011,66018,89010,110
 상급종합병원 뇌혈관ᆞ허혈심장질환
 주요치료비특약
2천1천10,2305,4309,0004,750
합계 보험료80,28063,20668,16452,702
 보험료 예시 
(40세, 일반심사형, 20년납, 90세 만기, 해약환급금 미지급형 기준)
최저보험료 3만원
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음

1011
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
4
월 
까지
통합암
(전이포함)
진단비 출시!
신체 그룹별로 각각 최초 1회, 합산 최대 6억 7천만원!
①  대장점막내암(그룹3) 및 비침습방광암(그룹8) 포함 ② 폐암(그룹5)ᆞ흉곽내기관(그룹6) 각각 보장
구분
최고
가입금액
1 두경부암
7천
2 위암 및 식도암
7천
3 소장·대장·항문암 및 기타암
2천
4 간·담낭·담도암 및 췌장암
7천
5 폐암
7천
6 흉곽내기관·중피성암 및 연조직암
7천
구분
최고
가입금액
7  골·피부 등 전신부위암
7천
8 유방·비뇨기관·부신암 및 내분비선암
2천
9  남성/여성생식기암
7천
10 뇌암 및 중추신경계통암
7천
11 혈액암
7천
한번 받고 끝나는 진단비 NO! 최대 11회 보장!
특약 하나로 암진단비 최대
11회 보장11회 보장!!
(합산 최대 6억 7천만원!)

1213
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
12
통합암
(전이포함)
진단비 출시!
원발암 뿐만 아니라 전이암도 보장!
25년 4월 가입시 
(최대가입금액 기준)
총 2억 1,000만원 지급!
원발
  26년 5월 난소암 진단(그룹 9)
7천
전이
  26년 11월 간암 전이(그룹 4)
7천
전이
  27년 3월 폐암 전이(그룹 5)
7천
++
↓↓
↓↓
++
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
구 분
최대
가입한도
대표
지급금액
통합원(표준체)슈퍼원(10년고지형)
남자여자남자여자
 ① 두경부암7천1천640270 520  220 
 ② 위암 및 식도암7천1천3,4001,530 2,790  1,250 
 ③ 소장·대장·항문암 및 기타암2천400만1,280876 1,052  720 
 ④ 간·담낭·담도암 및 췌장암7천1천3,5502,080 2,910  1,710 
 ⑤ 폐암7천1천3,6701,780 3,010  1,460 
 ⑥ 흉곽내기관·중피성암 및 연조직암7천1천810580 660  470 
 ⑦ 골·피부 등 전신부위암7천1천1,3701,120 1,120  920 
 ⑧ 
유방·비뇨기관·부신암 및 내분비선암2천400만9122,164 744  1,788 
 ⑨ 남성/여성생식기암7천1천3,9001,990 3,200  1,640 
 ⑩ 뇌암 및 중추신경계통암7천1천680560 560  460 
 ⑪ 혈액암7천1천1,6301,230 1,330  1,010 
합계 보험료21,84214,180 17,896  11,648 
 보험료 예시 
(40세, 일반심사형, 20년납, 90세 만기, 해약환급금 미지급형 기준)
최저보험료 3만원
☞ 동시부가 
必
 : 통합암진단특약-[기본]일반암,소액암진단특약
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음

1213
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
13
전이암 보장 특약 출시!
전이암도 저렴하게 함께 가입하세요~!
구 분
최대
가입한도
대표
지급금액
통합원(표준체)슈퍼원(10년고지형)
남자여자남자여자
 [삭감없음용]일반암진단특약5천1천 10,210  7,240  8,670  6,130 
 [삭감없음용]남녀특정암진단특약5천1천 2,034  3,414  1,610  2,728 
 [삭감없음용]소액암진단특약1천200만 626  1,118  494  892 
 항암방사선치료특약3천1천 2,600  3,400  2,200  2,900 
 항암약물치료특약3천1천 4,100  3,700  3,500  3,200 
 전이암진단특약3천1천 2,840  2,360  2,370  1,980 
 전이암항암방사선치료특약1천1천 480  570  410  480 
 전이암항암약물치료특약1천1천 740  610  620  520 
합계 보험료 23,630  22,412  19,874  18,830 
 보험료 예시 
(40세, 일반심사형, 20년납, 90세 만기, 해약환급금 미지급형 기준)
3천
전이암
진단특약
1천
전이암
항암방사선 치료특약
1천
전이암
항암약물 치료특약
암이 무서운 이유는 바로 전이! 전이암 진단/치료도 보장!
최저보험료 3만원
☞ 동시부가 
必
 :  전이암진단특약-일반암,남녀특정암,소액암진단특약/전이암항암방사선치료특약-항암방사선치료특약/전이암항암약물치료특약-항암약물치료특약
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음

1415
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
항암치료는 상급종합병원 통원하면서!
암직접치료통원비
30만원30만원
(통원 1회당, 1일 1회 
限
)
암통원비 한도상향!
암직접치료 통원비로 항암치료 편하게 받으세요!
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
구 분
최대
가입한도
대표
지급금액
통합원(표준체)슈퍼원(10년고지형)
남자여자남자여자
 암직접치료통원특약20만20만8,76012,6607,46010,680
 암직접치료상급종합병원통원특약10만10만2,2103,1101,8802,630
합계 보험료10,97015,7709,34013,310
 보험료 예시 
(40세, 일반심사형, 20년납, 90세 만기, 해약환급금 미지급형 기준)
최저보험료 3만원
주) 암직접치료통원특약 20만, 암직접치료상급종합병원통원특약 10만 가입시

1415
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
암보장 설계 예시
 설계 예시 
(40세 남자, 슈퍼원(10년고지형), 20년납, 90세 만기, 해약환급금 미지급형 기준)
특약명대표지급금액월보험료
 [삭감없음용] 일반암진단특약5천 43,350 
 [삭감없음용] 남녀특정암진단특약5천 8,050 
 [삭감없음용] 소액암진단특약1천 2,470 
 [기본] 일반암진단특약5천 43,050 
 [기본] 남녀특정암진단특약5천 8,040 
 [기본] 소액암진단특약1천 2,420 
합계 보험료 107,380 
1. 진단금 1억(삭감없음5천 + 기본5천)
단순한 / 심플 / 명쾌한 보장!
3. 주요치료비 1천만 × 10년 = 최대 1억
주요치료비로 보험료 최소화!
4. 진단금 7천 + 통합암 3천
가족력 있다면 통합암!
2. 진단금 4천 + 항암방사선 3천 + 항암약물 3천
기본설계 + 가성비 추구!
특약명대표지급금액월보험료
 [삭감없음용] 일반암진단특약4천 34,680 
 [삭감없음용] 남녀특정암진단특약4천 6,440 
 [삭감없음용] 소액암진단특약800만 1,976 
 항암방사선치료특약3천 6,600 
 항암약물치료특약3천 10,500 
합계 보험료 60,196 
특약명대표지급금액월보험료
 암주요치료비(기갑제외)1천23,440
 암주요치료비(기갑)200만346
합계 보험료23,786
특약명대표지급금액월보험료
 상급종합병원
 암주요치료비(기갑제외)
1천16,240
 암주요치료비(기갑)200만248
합계 보험료16,488
※ 주) 통합암 소장ᆞ대장ᆞ항문암 및 기타암 1,200만,
     유방ᆞ비뇨기관ᆞ부신암 및 내분비선암 1,200만 가입
특약명대표지급금액월보험료
 [기본] 일반암진단특약7천 60,270 
 [기본] 남녀특정암진단특약7천 11,256 
 [기본] 소액암진단특약1,400만 3,388 
 통합암(전이포함)진단특약3천 53,688 
합계 보험료 128,602 
주요치료비
기본설계
기본+통합암
기본+항암
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음

1617
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
뇌심보장 설계 예시
 설계 예시 
(40세 남자, 슈퍼원(10년고지형), 20년납, 90세 만기, 해약환급금 미지급형 기준)
1. 진단금 각각 3천
단순한 / 심플 / 명쾌한 보장!
2. 진단금 2천
+ 뇌혈관수술 1천 + 허혈심장수술 1천
기본설계 + 가성비 추구!
기본설계기본+항암
특약명대표지급금액월보험료
 [기본] 뇌혈관질환진단특약3천23,310
 
[기본] 허혈심장질환진단특약3천22,830
합계 보험료46,140
특약명대표지급금액월보험료
[기본]뇌혈관질환진단특약2천15,540
[기본]허혈심장질환진단특약2천15,220
뇌혈관질환수술특약1천2,060
허혈심장질환수술특약1천5,180
합계 보험료38,000
특약명대표지급금액월보험료
 뇌혈관ᆞ허혈심장질환
 주요치료비
1천18,890
합계 보험료18,890
특약명대표지급금액월보험료
 상급종합병원
 뇌혈관ᆞ허혈심장질환
 주요치료비
1천9,000
합계 보험료9,000
4. 상급병원 주요치료비 1천만 
× 10년=최대 1억
3. 주요치료비 1천만 
× 10년 = 최대 1억
상급종합병원으로 더 저렴하게!주요치료비로 보험료 최소화!
기본+통합암주요치료비
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음

1617
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
4월 질병장해!
질병장해는 신한라이프!
5천5천!!
② 난소암으로 양쪽 난소 절제 : 50% → 2,500만
③ 관절염으로 양쪽 무릎 인공관절 : 각각 20% → 각각 1,000만
④ 뇌경색으로 한쪽 손목, 팔꿈치 뚜렷한 장해 : 각각 10% → 각각 500만
⑤ 치매로 CDR 2점 : 40% → 2,000만
① 허리 디스크로 약간의 신경장해 : 10% → 500만
구 분
최대
가입한도
대표
지급금액
통합원(표준체)슈퍼원(10년고지형)
남자여자남자여자
 [3-100%장해형]질병장해특약5천1천7,0106,9605,8305,810
 보험료 예시 
(40세, 일반심사형, 20년납, 90세 만기, 해약환급금 미지급형 기준)
최저보험료 3만원
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음

1819
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
성인질환 대비 고.당.대.통!
100만
고혈압
500만
당뇨(특약3종합산)
500만
대상포진
500만
통풍
구 분
최대
가입한도
대표
지급금액
통합원(표준체)슈퍼원(10년고지형)
남자여자남자여자
주계약100만100만2,0201,5751,9571,513
고혈압(원발성)약물치료특약100만100만4,0603,3203,6102,950
당뇨병(당화혈색소 6.5%이상)진단특약100만100만4,2203,2403,9003,020
당뇨병(당화혈색소 7.5%이상)진단특약200만100만2,2501,5902,0501,470
당뇨병(당화혈색소 8.5%이상)진단특약200만100만1,1608301,050760
대상포진ᆞ통풍진단특약(대상포진)500만100만2,6503,4802,3203,060
대상포진ᆞ통풍진단특약(통풍)500만100만1,4505201,240470
합계 보험료17,81014,55516,12713,243
 보험료 예시 
(40세, 일반심사형, 20년납, 90세 만기, 해약환급금 미지급형 기준)
최저보험료 3만원
고혈압 / 당뇨 / 대상포진 / 통풍 진단비
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
보험권
합산 
無

1819
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
상급병실 입원비 출시!
병실고민 그만! 상급종합병원 1인실로 가세요!
상급종합병원 1인실 입원비
40만원40만원
주) 상급종합병원상급병실(1인실)입원특약 20만, 종합병원이상상급병실(1인실)입원특약 20만 가입시, 1회 입원당 30일 한도
상급종합병원 1인실 20만 + 종합병원이상 1인실 20만
보험권
합산 
無
2-3인실도 부담없이!
상급종합병원 2-3인실 입원비
10만원10만원
상급종합병원 2-3인실 5만 + 종합병원이상 2-3인실 5만
주) 상급종합병원2-3인실입원특약 5만, 종합병원이상2-3인실 입원특약 5만 가입시, 1회 입원당 30일 한도
보험권
합산 
無

2021
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
20
상급병실 입원비 출시!
상급종합병원 1인실 입원비 얼마나 들까요?
간병인사용입원까지 포함한 입원플랜 설계!
구 분특약명
대표
지급금액
통합원(표준체)슈퍼원(10년고지형)
남자여자남자여자
1인실
 상급종합병원상급병실(1인실)입원특약20만 1,460  840  1,180  760 
 종합병원이상상급병실(1인실)입원특약20만 2,160  1,640  1,720  1,440 
2-3
인실
 상급종합병원2-3인실입원특약5만 375  360  300  320 
 종합병원이상2-3인실입원특약5만 715  875  565  760 
간
병
인
 간병인사용입원특약(요양병원제외)20만 12,780  17,320  9,820  14,520 
 간병인사용입원특약(요양병원)5만 5,740  8,070  4,375  6,495 
 간병인사용입원특약(간호간병통합서비스
사용입원)
7만 9,037  12,789  6,867  10,549 
합계 보험료 32,267  41,894  24,827  34,844 
 보험료 예시 
(40세, 일반심사형, 20년납, 90세 만기, 해약환급금 미지급형 기준)
구분본인부담건강보험 수가
다인실
5인실24,860124,290
4인실45,900152,980
3인실73,430183,570
2인실122,380244,760
1인실471,000
비급여
일반특실868,000
VIP실1,224,000
VVIP실1,663,000
 상급종합병원 병실료 예시 
(분당 서울대병원, 25.1.1 기준)
주) 분당서울대병원 홈페이지, 환자 나이 8세 이상 기준
최저보험료 3만원
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음

2021
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
21
상급병실 입원비 출시!상급종합병원 지정현황
서울권 (14개)
① 강북삼성병원
② 건국대학교병원
③ 경희대학교병원,
④   고려대학교의과대학 
부속구로병원
⑤ 삼성서울병원
⑥ 서울대학교병원
⑦   연세대학교의과대학 
강남세브란스병원
⑧   연세대학교의과대학 
세브란스병원,
⑨   이화여자대학교의과대학 
부속목동병원
⑩   재단법인아산사회복지재단 
서울아산병원
⑪ 중앙대학교병원
⑫  
학교법인고려중앙학원 
고려대학교의과대학부속병원
(안암병원)
⑬   학교법인가톨릭학원 
가톨릭대학교서울성모병원
⑭ 한양대학교병원
경기 남부권 (5개)
① 가톨릭대학교성빈센트병원
②   고려대학교의과대학 
부속안산병원
③ 분당서울대학교병원
④ 아주대학교병원,
⑤ 한림대학교성심병원
경기 서북부권 (4개)
① 가톨릭대학교인천성모병원
② 순천향대학교부속부천병원
③ 의료법인길의료재단길병원
④ 인하대학교의과대학부속병원
전남권 (3개)
① 전남대학교병원
② 조선대학교병원
③ 화순전남대학교병원
전북권 (2개)
① 원광대학교병원
② 전북대학교병원
경남권 (8개)
① 경상국립대학교병원
② 고신대학교복음병원
③ 동아대학교병원
④ 부산대학교병원
⑤   양산부산대학교병원
⑥   인제대학교부산백병원
⑦   학교법인울산공업학원울산
대학교병원
⑧    학교법인울산공업학원 
울산대학교병원
경북권 (5개)
① 경북대학교병원
② 계명대학교동산병원
③ 대구가톨릭대학교병원
④ 영남대학교병원
⑤ 칠곡경북대학교병원
강원권 (2개)
① 강릉아산병원
②    연세대학교원주세브란스 
기독병원
충북권 (1개)
① 충북대학교병원
충남권 (3개)
①   단국대학교의과대학부속병원
② 충남대학교병원,
③   학교법인건양교육재단 
건양대학교병원
주) 제5기 상급종합병원 47개소 지정(보건복지부 보도자료, 2023년 12월 발표)
(2024~2026년, 총 47개소)

2223
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
수술비도 신한라이프!
1-5종수술비 + 질병수술비 통한 수술비 플랜!
1-5종
수술비
All-risk8대특정수술제외상급종합병원
40만60만100만
질병
수술비
<
 
수술비 지급금 예시
 
>
백내장 120만
· 백내장 관혈수술
 
(1종) 
 20만
· 질병수술비
(all-risk) 
 40만
· 질병수술비
(상급종합병원)
  
60만
대장용종 140만
· 대장용종 절제술
(2종) 
 40만
· 질병수술비
(all-risk)
  40만
· 질병수술비
(상급종합병원)
  60만
맹장염 240만
· 충수절제술
(2종)
  40만
· 질병수술비
(all-risk) 
 40만
· 질병수술비
(8대특정수술제외)
  60만
· 질병수술비
(상급종합병원)
  100만
요로결석 240만
· 체외충격파쇄석술
(2종)
  40만
· 질병수술비
(all-risk)
  40만
· 질병수술비
(8대특정수술제외)
 
 60만
· 질병수술비
(상급종합병원)
  100만
유방양성종양 220만
· 맘모톰수술
(1종)
  20만
· 질병수술비
(all-risk)
  40만
· 질병수술비
(8대특정수술제외)
 
 60만
· 질병수술비
(상급종합병원)
  100만
협심증 300만
· 관상동맥스텐트삽입술
(3종) 
 100만
· 질병수술비
(all-risk)
  40만
· 질병수술비
(8대특정수술제외) 
 60만
· 질병수술비
(상급종합병원) 
 100만
갑상선암 2,200만
· 관혈적 갑상선암근치수술
(5종) 
 2,000만
· 질병수술비
(all-risk)
  40만
· 질병수술비
(8대특정수술제외)
  60만
· 질병수술비
(상급종합병원)
  100만
유방암 2,200만
· 관혈적 유방암근치수술
(5종)
  2,000만
· 질병수술비
(all-risk)
  40만
· 질병수술비
(8대특정수술제외) 
 60만
· 질병수술비
(상급종합병원)
  100만
가입금액 선택 가능
1종2종3종4종5종
20만40만100만500~1천1천~2천
※  All-risk + 8대특정 수술제외 보험권 합산한도 100만 적용

2223
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
신한치매간병보험
ONE더케어
 
(무배당, 해약환급금 미지급형)
구 분
대표
지급금액
40세50세
남자여자남자여자
 주계약200만3,3662,5244,1363,020
 장기요양(1-인지지원등급)주야간보호보장특약50만5,5509,3007,40012,250
 장기요양(1-인지지원등급)복지용구보장특약20만4,2806,7205,7008,880
 장기요양(1-5등급)복합재가급여보장특약130만18,72027,43024,96036,140
합계 보험료31,91645,97442,19660,290
 보험료 예시 
(20년납, 90세 만기, 해약환급금 미지급형 기준)
※ 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음
재가급여 200만원으로 치매/간병 완벽 대비!
재가급여
월200만월200만!!
구 분
(1-인지지원등급)
주야간보호
(1-인지지원등급)
복지용구
(1-5등급)
복합재가
(1-5등급)
재가급여
(1-5등급)
치매가있는
재가급여
재가급여
합산한도
가입
한도
50만20만130만100만200만200만
4/1
카드납
open
 재가급여 주요특약별 가입한도
최저보험료 3만원

2425
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
신한치매간병보험
ONE더케어
 
(무배당, 해약환급금 미지급형)
인지지원등급 보장은 신한라이프와 함께!
4/1
카드납
open
구 분
대표
지급금액
40세50세
남자여자남자여자
 주계약300만 5,049  3,786  6,204  4,530 
 장기요양(1-인지지원등급)주야간보호보장특약50만 5,550  9,300  7,400  12,250 
 장기요양(1-인지지원등급)복지용구보장특약20만 4,280  6,720  5,700  8,880 
 장기요양(1-인지지원등급)간병자금보장특약10만 9,950  17,880  13,290  23,650 
 장기요양(1-인지지원등급)진단특약1천만 11,600  16,020  15,540  21,180 
합계 보험료 36,429  53,706  48,134  70,490 
 보험료 예시 
(20년납, 90세 만기, 해약환급금 미지급형 기준)
최저보험료 3만원
장기요양 
(1-인지지원등급)
주야간보호
50만
장기요양(1-인지지원등급)진단금 
1,000만
장기요양 
(1-인지지원등급)
복지용구
20만
장기요양 
(1-인지지원등급)
간병자금
10만
+
※ 특약별 보험료의 이해를 돕기 위한 예시로, 설계 조건별 최저보험료 등 연계조건 있을 수 있음

2425
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
본 상품은 보장성보험으로 은행의 예ᆞ적금과 다른 상품이며, 중도 해지시 손실이 발생할 수 있습니다.
신한(간편가입)종신보험
세븐Plus
 
(무배당, 해약환급금 일부지급형)
가입 1년 이후부터
매년 15%씩
110세까지 체증
체증형 사망보험금
적립형계약전환
장기요양급여전환
종신전환 / 연금전환
(5년 이후)
다양한 전환기능(7년 이후)
100
%
7년 환급률(20년납)
50%장해, 일반암
보험료 납입면제(특약)
기간나이보험료누계사망보험금해약환급금환급률(%)
1년41세12,000,00078,573,38100.0
2년42세24,000,00088,822,08300.0
3년43세36,000,00099,070,7857,200,00020.0
4년44세48,000,000109,319,48619,200,00040.0
5년45세60,000,000119,568,18836,000,00060.0
6년46세72,000,000129,816,89057,600,00080.0
7년47세84,000,000140,065,59284,000,000100.0
10년50세120,000,000179,211,698128,400,000107.0
20년60세240,000,000289,740,826256,442,110106.8
60년100세240,000,000722,510,684279,263,894116.3
70년110세240,000,000834,543,080288,809,272120.3
 주계약 해약환급금 예시 
(40세 남자, 월보험료 100만원, 가입금액 68,324,679원, 20년납, 일반심사형 기준)
·
 사망보험금 : (가입시) 6,832만 → (110세) 8억 3,454만 (12.2배 증가)
·
 환급률 : 7년시점 100% (가입나이, 가입금액, 성별, 연령 무관 동일 환급률 보장)
4월
개정

2627
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
기간나이환급금환급률
1년41세857,31924.0
2년42세2,074,18329.0
3년43세3,323,38231.0
5년45세17,804,57899.9
7년47세17,817,61799.9
8년48세19,991,837112.1
9년49세20,480,480114.9
10년50세21,748,893122.0
20년60세24,587,540137.9
30년70세27,871,853156.3
40년80세31,646,432177.5
50년90세35,902,399201.4
60년100세40,511,033227.3
기간나이환급금환급률
1년41세560,26320.7
2년42세1,472,22627.3
3년43세2,408,42429.7
5년45세4,356,55432.3
7년47세18,865,560100.0
8년48세19,440,016103.0
9년49세20,019,894106.1
10년50세22,527,779119.4
20년60세25,329,444134.2
30년70세28,570,597151.4
40년80세32,294,336171.1
50년90세36,489,275193.4
60년100세41,023,062217.4
신한(간편가입) 모아
더드림종신보험
 
(무배당, 해약환급금 일부지급형)
5년 시점
10년 시점
122.0
%
99.9
%
5년납7년납
40세 남자, 5년납, 일반심사형, 보험료형
가입금액 1,000만, 월 297,040원
40세 남자, 7년납, 일반심사형, 보험료형
가입금액 1,000만, 월 224,590원
7년 시점
10년 시점
119.4
%
100.0
%
본 상품은 보장성보험으로 은행의 예ᆞ적금과 다른 상품이며, 중도 해지시 손실이 발생할 수 있습니다.
① 이 상품은 보장성보험으로 중도 해지시, 해약환급금은 납입보험료보다 적거나 없을 수도 있습니다.
② 이 상품은 보장성보험으로 은행의 예ᆞ적금과는 다른 상품이며, 저축(연금) 목적에는 적합하지 않습니다.

2627
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
신한(간편가입)든든한
실속종신보험
 
(무배당, 보증비용부과형) [해약환급금 미지급형]
보험료 절감에 집중한 상속 전용 종신보험!
1억 가입시
본 상품은 보장성보험으로 은행의 예ᆞ적금과 다른 상품이며, 중도 해지시 손실이 발생할 수 있습니다.
최대
7.0
%
고액할인
3.0
%
예정이율
미지급형
해약환급금
(1억 이상 2% / 3억 이상4%
5억 이상 6% / 10억 이상 7%)
주) 40세 남자, 가입금액 1억, 20년납, 종신만기, 일반심사형(※ 2025년 3월 각사 홈페이지 가격공시실 기준)
구 분신한라이프A사B사C사
가입금액1억1억1억1억
월보험료141,904173,250177,400179,000
총보험료3,405만4,158만4,257만4,296만
<
 
업계 유사상품 비교
 (1억 가입시) 
>
구 분30세40세50세
월보험료106,232141,904193,354
총보험료2,549만3,405만4,640만
주) 가입금액 1억, 20년납, 종신만기, 일반심사형 기준
① 이 상품은 보장성보험으로 중도 해지시, 해약환급금은 납입보험료보다 적거나 없을 수도 있습니다.
② 이 상품은 보장성보험으로 은행의 예ᆞ적금과는 다른 상품이며, 저축(연금) 목적에는 적합하지 않습니다.

2829
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
신한ONE더라이프
연금보험
 
(무배당)
한국은행 기준금리연금 보증이율(100세 연금형)
주1) 100세연금형 기준의 보증이율로, 종신연금형 선택시에는 별도 보증이율 및 보증기간 적용
주2) 보증이율로 계산한 최저연금기준액에 지급률을 곱한 연금액을 100세까지 보증(100세까지 생존시)
주3) 보증이율은 최저연금기준액을 산출하는데 적용하는 이율로, 해약환급금과는 무관(중도해약시 원금 손실 가능)
주) 24.9월말 기준 보험회사 지급여력비율 현황(금융감독원, 25.1월 발표)
주1) 해약환급금에는 최저보증이 없어 중도 해약시에는 원금 손실 발생 가능
주2) 연금액은 100세까지 생존시 지급되는 것으로, 중도 시망시에는 최저연금지급금이 지급되고 계약은 소멸함
 연금액 예시 
(월100만, 10년납, 65세 연금개시)
가입나이월보험료총보험료연금액
총연금액
(65세~100세)
원금 대비
20세
100만1억 2,000만
2,167만7억 5,846만+6억 3,846만
30세1,770만6억 1,980만+4억 9,980만
40세1,454만5억 924만+3억 8,924만
50세827만2억 8,966만+1억 6,966만
탄탄한 회사 신한라이프에서 판매하는 연금보험!
신한라이프 지급여력비율 231.0% 
(24.9월 기준)
(2025년 3월 기준)
2.75
%
(20년초과 연단리5%)
7
%
연단리

2829
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.
신한라이프 고객만이 누릴 수 있는 혜택!
24/365 서비스 오픈!
     “SOL라이프(앱)” 통한 24시간! 365일! 업무처리 가능!
4/7 이전
08:00
~23:30
4/7부터
24시간
OPEN
29
 
 입금
(보험료납입, 추가납입)
, 대출상환
 
 지급
(해약, 중도인출, 대출, 만기, 배당, 휴면보험금)
 
 즉시 지급 대상 사고보험금 24시간 지급
※ 입원, 수술, 통원, 골절 限 AI자동분석 후 즉시지급 가능한 경우 20분 이내 지급
4/7~

3031
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
민원발생시 처리방향보험계약 취소 및 원천 무효 ▶ 기 납입보험료 반환, 수당 등 환수
1단계. (충분한) 상품설명2단계. 자필서명 (6개 필수, 변액 보험 추가)3단계. 서류 전달
활용 자료 
①   상품 안내장 & 상품 설명서 
-   회사 작성 기준에 의거한 준법 감시필 승인 
자료 
*   활용 자료 자체 인쇄 문구 외 설계사 자필 메모 등  
절대금지
자필서명 확인서류 
①   보험계약 청약서  
(계약전 알릴의무사항 포함) 
② 상품설명서 (회사 보관용)
③ 개인신용정보처리동의서 
④ 비교 안내 확인서 
⑤ 출금이체(보험료 납입)신청서 
⑥ 변액보험 추가계약서류 
⑦ 상품 소개를 위한 선택동의서 (선택)
계약 시점 
① 청약서 부본 
② 상품설명서 (계약자 보관용)
③ 보험약관 
④ 보험증권 (※승낙 완료 후)
전자청약 
①   청약시 ‘핸드폰’선택 
 * 서류전달방법 ‘핸드폰’ 활용 권고
②   청약 후 『즉시전달』 
* 청약 후 『1영업일』
內
 미전달 시 반송
민원발생시 처리방향기납입보험료 및 수당 등 환수 → 메모 제공, 녹취 등 확인 시 설계사에게 불리하게 작용 가능
1. 사용금지 상담 자료2. 사용 자제 해야 되는 단어
고객 제공 금지 자료
①   미 승인 상품 안내장 (준법감시필 
無
) 
 *   특히, 종신 상품을 저축성상품으로 설명한 미 승인 상품안내장을 소지하고  
민원 제기 시, 계약은 무효
② 내부 교육용 상품 교육자료
불완전판매 위험성이 있는 단어
 * 『상품소개 및 판매 방송 심의에 관한 규정』 준용
① 『완벽』 Ex. 완벽한 보험 상품...
② 『완전』 Ex. 완전한 보장...
③ 『전혀』 Ex. 병력이 전혀 문제 안되는... 
④ 『최고』 Ex. 최고 수익, 업계 최고...
⑤ 『최선』 Ex. 최선의 상품...
민원발생시 처리방향기납입보험료 및 수당 등 환수 → 메모 제공, 녹취 등 확인 시 설계사에게 불리하게 작용 가능
1. 보장내용2. 고객 권리 및 의무사항
해약환급금 설명
①   해약환급금 100% 미만 구간 설명 필수 
: 중도해지시, 해약환급금은 납입한 보험료에서 경과된 기간의  
위험보험료, 계약체결비용(해약공제액 포함) 및 계약관리비용 등이 
차감되므로 납입보험료보다 적거나 없을 수도 있음을 설명
② 최저보증이율을 포함함 적용 이율 설명
갱신형 특약
① 갱신형 특약 보험기간에 따라 갱신되며, 갱신시 보험료가 인상될 수 있음
② 주계약 보험료 납입이 완료되어도, 갱신형 특약은 해당 특약의 보험기간 
    만기까지 보험료 납입을 지속해야 한다는 사실
청약철회 권리
-   보험증권을 받은 날로부터 15일 이내 (단 청약을 한 날로부터 30일 이내에 한함)
- 통신 계약의 경우, 65세 이상 고객 가입 시 45일 이내
고지의무
- 직업, 병력, 고위험취미, 주소 변경 등 → 고지의무 위반 시 계약해지 또는 
보장제한 발생
보험계약 취소권리
- 상품설명, 자필서명, 서류전달 → 미이행 시, 품질보증해지처리 및 수당환수
분쟁조정 제기권리
① 분쟁접수 방법 : 당사 콜센터, 홈페이지 등
② 이의신청 : 금융감독원 소비자보호처
① 무동의/미자필, 부당승환의 적발은 민원처리(해지 포함) 완료 건에 한함
② 모집정지 달력일수 기준
③ 내부통제 해지 건 제재의 경우, 고의성 위반행위 제재에 준하여 조치(최고 15일)하되, 행위자 기준 제재 조치
1. 모집2. 개인정보3. 기타 위반4. 금전적 손실
· 무동의/미자필
· 계약 
前
 알릴의무 위반
· 허위 계약
· 부당승환
 
  (단, 위반사안에 따라 제재 
     심의위원회 부의 가능)
· 상품오안내 (종신 →저축)
- 건당 15일 모집정지 
   (단, 통신판매의 경우 10일)
· 개인정보 오·남용
· ARS 대리 인증
· 해피콜 대리 수행
· 계약자 사칭
· 허위 보완 녹취
    
- 건당 15일 모집정지 
   
(단, 통신판매의 경우 10일)
· 상품설명불충분(1년이내)
· 품질보증해지
· 기타 등
    
- 건당 5일 모집정지
   
(단, 통신판매의 경우 3일)
· 부당승환 과다 등
    
- 제재심의 위원회 부의
   : 최소 15일 모집정지 
     ~ 최대 해촉
   
(단, 계약체결 심사단계, 
    보험금지급 심사단계 적발시)

3031
설계사 교ਭ용 해당 자료는 설계사 교ਭ용 자료로 고ё에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가  ؼ수 없습니다.
영업행위 
全
 과정에서 윤리적인 의사결정과 행동으로 보험소비자보호를 위해 항상 노력하며 다음의 원칙을 적극 실천한다.
1. 신의성실 원칙
· 보험소비자가 계약과정에서 오해가 없도록 노력하며 정당한 계약을 체결한다.
· 보험소비자의 약속은 반드시 지키며 피해가 발생한 경우 신속하게 구제한다.
2. 소비자이익 최우선 원칙
· 판매자는 소비자이익에도 도움이 되도록 지속적인 학습을 통해 전문역량을 갖춘다.
· 보험소비자의 정보를 충분히 파악하여 소비자이익을 위한 최적의 상품을 추천한다.
3. 정보보호의 원칙
· 개인정보 수집과 활용 시 동의절차를 준수하며 목적에 부합되는 정보만 수집한다.
· 수집된 정보는 해당 목적에만 사용하고 목적 달성 시 폐기한다.
4. 금융취약계층 보호 원칙
· 장애인, 고령자, 외국인 등 취약한 소비자인 경우 부당한 차별이 없도록 설명한다.
· 상품의 중요사항을 더욱 신중하게 설명하고 이해 여부를 확인한다. 
5. 완전판매의 원칙
· 보험소비자가 상품의 중요사항을 이해할 수 있도록 누락 없이 실행한다.
· 상품에 대한 이해 여부를 확인하여야 하며 필요한 서류 등을 반드시 교부한다.
적합성 원칙
(법 제 17조)
일반 금융소비자에게 금융상품을 권유 · 판매하는 경우, 각 소비자의 정보를 정확히 파악하고 
적합한 상품만을 권유해야 합니다.
적정성 원칙
(법 제 18조)
금융소비자가 권유받지 않고, 자발적으로 금융 상품을 구매한다고 하더라도 판매자는 
해당 금융 상품이 소비자에게 적정한 상품인지 판단하고, 이를 고지해야 합니다.
설명 의무
(법 제 19조)
금융상품을 권유하거나 금융소비자가 설명을 요청하는 경우, 
해당 상품에 대해 자세히 설명하고 자필 서명을 받아야 합니다.
불공정 영업행위 금지
(법 제 20조)
다른 금융상품을 가입하게 하거나 부당한 추가 담보 또는 연대보증 등을 요구하는 등의 
불공정한 영업행위를 금지하고 있습니다.
부당 권유 행위 금지
(법 제 21조)
금융상품 권유 시, 불확실한 사항에 대해 단정적으로 판단하거나 
금융상품의 내용을 실제 사실과 달리 설명하는 등 오인할 가능성이 있는 허위사실 등을 절대 알려서는 안됩니다.
허위 과장 광고 금지
(법 제 22조)
금융상품 또는 판매업자 등의 업무에 관한 광고 시, 허위 및 과장 된 광고를 금지하며,
중요사항을 반드시 포함해야 하며, 투자 손실이 보전되는 것과 같은 오해를 유발할 수 있는 행위 등을 금지하고 있습니다.
-   본 상품은 질병 또는 사망을 주된 보장으로 하는 보험상품으로 은행의 예•적금과는 다르며, 저축(연금) 목적에는 적합하지 않고 중도 해지 시 원금 손실 
가능성이 있습니다.
- 보험 상품은 납입 보험료에서 일부 사업비를 차감한 금액을 운용하므로 은행의 예금 적금과 달리 조기 해지 시 원금 손실이 발생할 수 있습니다.
- 저해지환급형(해약환급금 일부 지급형) 보험 상품은 납입기간 내 중도 해지 시 지급 하는 해약환급금이 일반 보험상품에 비해 현저히 적습니다.
- 종신보험은 보장기간이 종신인 사망보험으로 피보험자가 사망 시 약정된 보험금을 지급하는 보장성 보험입니다.
-   기본 보험료 총액을 납입하고 계약자 적립금의 인출로 인하여 해지환급금에서 월대체보험료를 충당할 수 없게 될 경우에는 계약이 조기에 해지 될 수  
있습니다.
-   예시된 보험료와 환급률은 가입 나이 성별 등에 따라 달라질 수 있으며 보험료 및 보장 등에 대한 자세한 사항은 반드시 약관 및 상품설명서를 참조 
하시기 바랍니다.

32PB
설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.설계사 교육용 해당 자료는 설계사 교육용 자료로 고객에게 제공 및 모집용도로 사용할 수 없으며, 환급금 및 보험금의 근거가 될 수 없습니다.', 32, 24855, 777, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828385080_b224cd61b3af.pdf', '1778828385080_b224cd61b3af.pdf', '아이엠', NULL, 2025, 4, '소식지', '2025년 4월 아이엠 소식지', '본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)1
COMING SOON
iM
Plus
세븐
UP
종신보험








KLPGAiM금융오픈
일시:25.4.10(목)-13(일)
장소:골프존카운티선산
중계방송:SBSGOLF
※검색창에 [iM금융오픈]을검색해보세요!
더자세한내용과이벤트를확인할수있습니다.

본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)2
25.4월판매상품목록
1. 저해지종신보험4종
-당당한인생종신보험무배당2504(해약환급금일부지급형)
p.3
- 당당한인생간편종신보험무배당2504(해약환급금일부지급형)
p.3
-THE당당한인생종신보험S무배당2504(해약환급금일부지급형)
p.5
- THE당당한인생간편종신보험S무배당2504(해약환급금일부지급형)
p.5
2.  변액연금4종
-iM라이프더블플러스변액연금보험무배당2504
p.9
- 마이솔루션AI변액연금보험무배당2501
- 마이솔루션AI변액연금보험S 무배당2501
p.12
- HighFive그랑에이지변액연금보험무배당2504
3. 기타
- 마음든든플러스유니버셜종신보험무배당2501(보증비용부과형)
- SMART유니버셜종신보험무배당2504(보증비용부과형)
- 든든한인생치매보험무배당2504(해약환급금일부지급형)
p.13
※저해지종신보험이란일정시점이전에계약이해지될경우,‘일반형’해약환급금대비적은금액을지급하는대신‘일반형’보다저렴한보험료로가입할수있는
‘해약환급금일부지급형’종신보험을말합니다.
※ 위상품들은중도해지시납입한보험료보다해약환급금이적을수있습니다.반드시,계약체결전해당상품설명서및약관을확인하시기바랍니다.









본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)3
당당한인생종신보험무배당2504(해약환급금일부지급형)
주요개정사항1.적용이율
당당한인생간편종신보험무배당2504(해약환급금일부지급형)
설계사교육용
구분변경전변경후
계약일로부터10년이내3.5%2.6%
계약일로부터10년초과1.75%1.3%
주요개정사항2.장기유지보너스지급률
구분변경전변경후
장기유지보너스발생일5년납7년납5년납7년납
주계약보험료납입기간완료일14.8%12.9%16.8%16.7%
계약일로부터10년경과시점해당일2.9%4.9%7.9%8.0%
주요개정사항3.최고가입나이
구분
5년납7년납
남자여자남자여자
당당한인생종신보험60세65세65세70세
당당한인생간편종신보험60세64세65세70세
※ 상기상품은사망보험금보장을주된목적으로하는종신보험입니다. 저축및연금목적에는적합하지않을수있으며, 해당주계약은인출이불가능한점유의바랍니다.
※위상품은 중도해지시 납입한보험료보다해약환급금이적을수있습니다.반드시,계약체결전해당상품설명서및약관을확인하시기바랍니다.








본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)4
기준:주계약가입금액
1억원
구분
당당한인생종신당당한인생간편종신
5년납7년납5년납7년납
남
자
30세
1,637,000원1,196,000원1,692,000원1,236,000원
40세
1,794,000원1,310,000원1,853,000원1,353,000원
50세
1,973,000원1,442,000원2,036,000원1,489,000원
여
자
30세
1,570,000원1,146,000원1,613,000원1,178,000원
40세
1,719,000원1,255,000원1,766,000원1,289,000원
50세
1,887,000원1,378,000원1,937,000원1,415,000원
경과기간
당당한인생종신당당한인생간편종신
5년납7년납5년납7년납
3년
39.8%38.0%
39.8%38.0%
5년
99.8%41.4%
99.8%41.5%
6년
99.8%42.5%
99.8%42.6%
7년
99.9%99.7%
99.9%99.7%
10년
122.1%119.1%
122.2%119.2%
15년
128.4%125.2%
128.5%125.3%
20년
135.0%131.7%
135.0%131.6%
30년
148.9%145.2%148.1%144.4%
기준:40세남자,주계약가입금액
1억원
※위상품은 해약환급금일부지급형으로중도해지시 납입한보험료보다해약환급금이적을수있으며설계조건에따라상기해약환급률이다를수있습니다. 
※ 상기상품은사망보험금보장을주된목적으로하는종신보험입니다. 저축및연금목적에는적합하지않을수있으며, 해당주계약은인출이불가능한점유의바랍니다.
※ 이보험계약은‘예금자보호법’에따라해약환급금(또는만기시보험금)에기타지급금을합한금액이1인당‘5천만원까지’(본보험회사의여타보호상품과합산)보호
됩니다.이와별도로본보험회사보호상품의사고보험금을합산한금액이1인당‘5천만원까지’보호됩니다.단,보험계약자및보험료납부자가법인인경우보호되지
않습니다.
※위내용은요약된상품내용이므로계약체결전,반드시해당상품설명서및약관을확인하시기바랍니다.
설계사교육용
<보험료예시표>
<해약환급률예시표>
당당한인생종신보험무배당2504(해약환급금일부지급형)
당당한인생간편종신보험무배당2504(해약환급금일부지급형)

본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)5
주요개정사항1.적용이율
구분변경전변경후
계약일로부터10년이내3.5%2.6%
계약일로부터10년초과1.75%1.3%
주요개정사항2.장기유지보너스지급률
구분변경전변경후
장기유지보너스발생일5년납7년납5년납7년납
주계약보험료납입기간완료일19.5%24.4%17.2%20.5%
계약일로부터10년경과시점해당일6.0%1.1%6.8%3.5%
주요개정사항3.최고가입나이
구분
5년납7년납
남자여자남자여자
THE당당한인생종신보험S60세61세61세63세
THE당당한인생간편종신보험S60세60세60세63세
설계사교육용



THE당당한인생종신보험S무배당2504(해약환급금일부지급형)
THE당당한인생간편종신보험S무배당2504(해약환급금일부지급형)
※ 상기상품은사망보험금보장을주된목적으로하는종신보험입니다. 저축및연금목적에는적합하지않을수있으며, 해당주계약은인출이불가능한점유의바랍니다.
※위상품은 중도해지시 납입한보험료보다해약환급금이적을수있습니다.반드시,계약체결전해당상품설명서및약관을확인하시기바랍니다.

본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)6
설계사교육용
THE당당한인생종신보험S무배당2504(해약환급금일부지급형)
THE당당한인생간편종신보험S무배당2504(해약환급금일부지급형)
주요개정사항4.
(변경전)납입기간중납입면제사유발생시납입보험료환급금보장➜(변경후)선택특약으로분리
보험기간납입기간
가입나이
일반심사형간편심사형
(이특약이부가되는)주계약의납입기간전기납만15-70세30-70세
◻납입보험료환급특약무배당





※ 상기상품은사망보험금보장을주된목적으로하는종신보험입니다. 저축및연금목적에는적합하지않을수있으며, 해당주계약은인출이불가능한점유의바랍니다.
※위상품은 중도해지시 납입한보험료보다해약환급금이적을수있습니다.반드시,계약체결전해당상품설명서및약관을확인하시기바랍니다.
<보험료예시표>
기준:주계약가입금액
1억원
구분
THE당당한인생종신STHE당당한인생간편종신S
5년납7년납5년납7년납
남
자
30세
2,095,000원1,531,000원2,157,000원1,577,000원
40세
2,325,000원1,703,000원2,397,000원1,757,000원
50세
2,603,000원1,915,000원2,692,000원1,986,000원
여
자
30세
2,007,000원1,469,000원2,062,000원1,510,000원
40세
2,230,000원1,635,000원2,294,000원1,684,000원
50세
2,479,000원1,820,000원2,555,000원1,881,000원

본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)7
설계사교육용
<해약환급률예시표>
THE당당한인생종신보험S무배당2504(해약환급금일부지급형)
THE당당한인생간편종신보험S무배당2504(해약환급금일부지급형)
경과기간
THE당당한인생종신STHE당당한인생간편종신S
5년납7년납5년납7년납
3년
40.0%38.3%
39.9%38.2%
5년
95.5%41.6%
95.5%41.5%
6년
97.4%42.7%
97.4%42.6%
7년
99.4%99.5%
99.4%99.5%
10년
122.1%119.0%
121.8%118.6%
15년
128.7%125.4%
128.4%125.0%
20년
135.6%132.2%
135.1%131.6%
30년
150.1%146.3%148.8%145.0%
기준:40세남자,주계약가입금액
1억원

1.재해또는재해이외의동일한원인으로50%이상인장해상태가되었을경우
(※ 단,THE당당한인생간편종신S : 동일한재해로50%이상인장해상태가되었을경우)
2.암(기타피부암,중증갑상선암이외의갑상선암,대장점막내암제외)으로진단확정된경우
3.뇌출혈으로진단확정된경우
4.급성심근경색증으로진단확정된경우
※위상품은 해약환급금일부지급형으로중도해지시 납입한보험료보다해약환급금이적을수있으며설계조건에따라상기해약환급률이다를수있습니다. 
※ 상기상품은사망보험금보장을주된목적으로하는종신보험입니다. 저축및연금목적에는적합하지않을수있으며, 해당주계약은인출이불가능한점유의바랍니다.
※ 이보험계약은‘예금자보호법’에따라해약환급금(또는만기시보험금)에기타지급금을합한금액이1인당‘5천만원까지’(본보험회사의여타보호상품과합산)보호
됩니다.이와별도로본보험회사보호상품의사고보험금을합산한금액이1인당‘5천만원까지’보호됩니다.단,보험계약자및보험료납부자가법인인경우보호되지
않습니다.
※위내용은요약된상품내용이므로계약체결전,반드시해당상품설명서및약관을확인하시기바랍니다.






본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)8



본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)9
연단리30년간7%이후5%
납입기간가입나이연금개시최소납입금액
5,7,10,12,15,20년납만15세~70세50세~80세5,7년납30만원/10년납이상20만원
※위상품은실적배당형상품으로해약환급금이특별계정의운용실적에따라변동되어중도해지시,원금손실이발생할수있으며계약자에귀속됩니다.
※위상품은평생연금기준금액에따라평생연금액은변동되며평생연금기준금액은해약환급금과는무관합니다.
※위상품은 중도해지시 납입한보험료보다해약환급금이적을수있습니다.반드시,계약체결전해당상품설명서및약관을확인하시기바랍니다.
※해당상품은관련세법에서정하는요건에부합하는경우보험차익비과세혜택이가능합니다.단,관련세법의제•개정이나폐지에따라변경될수있습니다.
※ 이보험계약은‘예금자보호법’에따라보호되지않습니다.다만,약관에서보험회사가최저보증하는최저사망적립액및평생연금의경우‘예금자보호법’에
따라보호됩니다.보호한도는해약환급금(또는만기시보험금)에기타지급금을합하여1인당‘5천만원까지’(본보험회사의여타보호상품과합산)이며,
이와별도로본보험회사보호상품의사고보험금을합산하여1인당‘5천만원까지’입니다.단,보험계약자및보험료납부자가법인인경우보호되지않습니다.
iM라이프더블플러스변액연금보험무배당2504
설계사교육용
연금개시 후,최대10년간5%추가부리
신청기간연금개시시점으로부터1년전까지
연금개시최초연금개시시점에평생연금기준금액및평생연금액확정
평생연금평생연금액X (1-신청비율)을최초연금개시시점에지급
평생연금플러스평생연금+연장기간동안연단리5%가산한평생연금액추가지급
연장기간최소연금개시시점으로부터5년~최대10년까지계약자선택가능
신청비율10%~최대40%까지계약자선택가능(단,연금개시연령이70세이상은10%~20%제한)
평생연금플러스서비스제도
사망시
수령액
연금개시전
Max [계약자적립액,기납입보험료. X 최저사망적립액증액률(100~180%. )]
연금개시. 후
Max [계약자적립액,기납입보험료X. 최저사망적립액증액률(100~180%. ). ] -기수령한연금액
평생연금기준금액부리이율

본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)10
※상기연금개시시점평생연금액은노후긴급자금및평생연금플러스서비스미신청시(노후긴급자금및평생연금플러스서비스신청비율0%)를가정한금액입니다.
※위상품은실적배당형상품으로해약환급금이특별계정의운용실적에따라변동되어중도해지시,원금손실이발생할수있으며계약자에귀속됩니다.
※위상품은평생연금기준금액에따라평생연금액은변동되며평생연금기준금액은해약환급금과는무관합니다.
※위상품은 중도해지시 납입한보험료보다해약환급금이적을수있습니다.반드시,계약체결전해당상품설명서및약관을확인하시기바랍니다.
※해당상품은관련세법에서정하는요건에부합하는경우보험차익비과세혜택이가능합니다.단,관련세법의제•개정이나폐지에따라변경될수있습니다.
※ 이보험계약은‘예금자보호법’에따라보호되지않습니다.다만,약관에서보험회사가최저보증하는최저사망적립액및평생연금의경우‘예금자보호법’에
따라보호됩니다.보호한도는해약환급금(또는만기시보험금)에기타지급금을합하여1인당‘5천만원까지’(본보험회사의여타보호상품과합산)이며,
이와별도로본보험회사보호상품의사고보험금을합산하여1인당‘5천만원까지’입니다.단,보험계약자및보험료납부자가법인인경우보호되지않습니다.
iM라이프더블플러스변액연금보험무배당2504
설계사교육용
30세35세40세45세
연간1,067만원연간952만원연간816만원연간666만원
[예시❶연령대별연금액]기준:남자,10년납,월보험료50만원,65세연금개시
[예시❷평생연금플러스신청시]기준:35세남자,10년납,월보험료1백만원,65세연금개시
연금연액
100세시점
연금누계액
플러스5년(40%)신청시
연금개시시점
2,096만원
1,905만원
65세1,143만원➜70세+952만원
6억8,596만원
7억 692만원
+ 191만원
평생연금플러스미신청시
+ 2,096만원
구분

본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)11
iM라이프더블플러스변액연금보험무배당2504
설계사교육용
주요개정사항1.최저사망적립액보증비용및평생연금보증비용
주요개정사항2.고연령(50세이상)에대한5,7년납최소거치기간
주요개정사항3.부가펀드
보증비용부가기준경과기간변경전변경후
최저사망적립액계약자적립액대비보험기간중0.20%
0.15%
평생연금
평생연금기준금액
대비
10년이내4.70%
4.85%
10‒15년3.80%
3.80%
15‒20년2.20%
1.80%
20년이후1.50%
0.50%
연금개시후1.50%
0.50%
변경전변경후
전납입기간납입기간+5년
5년납5년납+10년
7년납7년납+8년
10년납이후납입기간+5년
변경전변경후
글로벌멀티에셋자산배분형II
글로벌멀티에셋자산배분형III
AI 글로벌멀티에셋좌동
※위상품은실적배당형상품으로해약환급금이특별계정의운용실적에따라변동되어중도해지시,원금손실이발생할수있으며계약자에귀속됩니다.
※위내용은요약된상품내용이므로계약체결전, 반드시해당상품설명서및약관을확인하시기바랍니다. 

본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)12
설계사교육용
마이솔루션AI변액연금보험S무배당2501
AI투자실적연금형
「」
구분5년납7년납10년납
AI투자실적
연금연액
계약자적립액1억3,916만원1억8,756만원2억5,319만원
지급
기간
10년1,384만원1,866만원2,519만원
15년923만원1,244만원1,679만원
20년692만원933만원1,259만원
경과기간별
해약환급률
3년시점84.2%81.1%79.4%
5년시점95.5%87.4%86.7%
6년시점105.3%89.9%89.5%
7년시점115.5%98.5%92.1%
8년시점119.9%108.4%94.0%
10년시점129.2%123.5%104.3%
기준:40세남자,월100만원,65세연금개시
,투자수익률4.125%,
글로벌AI플랫폼액티브형100%
※위환급률은투자수익률이경과기간동안일정하게유지된다고가정하였을때,계약자가납입한보험료대비해약환급금의비율입니다.
※ AI투자실적연금은특별계정운용실적에따라연금액이변동됩니다. 또한, 매회연금지급해당일의계약자적립액에대한최저보증이없는점유의바랍니다.
※상기예시된금액및해약환급률등이미래의수익을보장하는것이아니므로계약체결전,반드시해당상품설명서및약관을확인하시기바랍니다.
※위상품은실적배당형상품으로보험금및해약환급금이특별계정의운용실적에따라변동되어중도해지시,원금손실이발생할수있으며계약자에게귀속됩니다.
※해당상품은관련세법에서정하는요건에부합하는경우보험차익비과세혜택이가능합니다.단,관련세법의제•개정이나폐지에따라변경될수있습니다.
※변액보험특별계정(펀드)의수익률및자산구성내역등은생명보험협회홈페이지의공시실(상품비교공시>변액보험)을통해비교,확인하실수있습니다.
※ 이보험계약은‘예금자보호법’에따라보호되지않습니다.다만,약관에서보험회사가최저보증하는최저사망적립액에한하여‘예금자보호법’에따라보호됩니다.
보호한도는해약환급금(또는만기시보험금)에기타지급금을합하여1인당‘5천만원까지’(본보험회사의여타보호상품과합산)이며,이와별도로본보험회사
보호상품의사고보험금을합산하여1인당‘5천만원까지’입니다.단,보험계약자및보험료납부자가법인인경우보호되지않습니다.

본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)13
설계사교육용
든든한인생치매보험무배당2504(해약환급금일부지급형)
주요개정사항1.적용이율
구분변경전변경후
주계약
10년이내3.25%
10년초과1.75%
10년이내3.40%
10년초과1.50%
선택특약
주요개정사항2.납입완료보너스지급률(주계약,중등도이상치매진단특약,경도이상치매진단특약) 
구분변경전변경후비고
5년납
21.3%23.7%+2.4%p
7년납
22.8%24.7%+1.9%p
주요개정사항3. 보험료및환급률(기준:40세남자,100세만기,주계약가입금액1천만원) 
구분
현행변경
5년납7년납5년납7년납
보험료81,300원60,100원91,500원67,200원
환
급
률
3년시점39.5%37.7%38.5%37.0%
5년시점88.8%40.8%88.7%40.0%
6년시점92.0%42.0%92.0%41.1%
7년시점95.3%95.8%95.3%95.7%
10년시점122.0%118.7%122.0%118.7%
※ 이자료는요약된자료이므로실제가입시건강상태, 연령, 병력등다양한요소에따라가입이제한되거나보장금액이제한될수있는점참고바랍니다.
※위상품은 중도해지시 납입한보험료보다해약환급금이적을수있습니다.반드시,계약체결전해당상품설명서및약관을확인하시기바랍니다.

본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)14
설계사교육용

본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)15

본자료는설계사교육용이므로,고객상담/교부및온라인게시목적으로사용할수없습니다.(금융소비자보호법제22조준수목적)
제작부서:영업전략부ᅵ준법감시인(제2025-059호)(2025.03.28~2026.03.27)16', 16, 9903, 619, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828386776_18395ddcb954.pdf', '1778828386776_18395ddcb954.pdf', '하나생명', NULL, 2025, 4, '소식지', '2025년 4월 하나생명 소식지', '소식지
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
2025. 4
GA
※ 본 자료는 2025년  3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.※ 본 자료는 2025년  3월 기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)

※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
1. 하나생명 Line UP
(무)하나 원!투! 종신보험(해약환급금 일부지급형) 
(무)하나로 THE 연결된 종신보험(해약환급금 일부지급형)
(무)하나더넥스트 케어보험
(무)하나뿐인 변액연금보험
(무)THE 든든한 연금보험
2. 변액보수교육 안내
3. 하나로시스템 화면 안내
4. 4월 영업마감 일정
CONTENTS
신상품
개정
개정
GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
판매인 교육용-고객배포불가
2 / 15  │   하나생명 Newsletter

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
3 / 15 │   하나생명 Newsletter
(무)하나 원!투! 종신보험
(해약환급금 일부지급형)
신상품
"이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다."
※ 해당 환급률은 유지보너스 금액이 포함된 환급률이며, 납입기간동안 보험료 납입을 정상적으로 하였을 경우를 기준으로 예시된 환급률입니다.
※ 유지보너스는 계약일 이후 기본보험료 납입이 완료되고 유지보너스 발생일에 도달한 유효한 계약에 한하여 적립합니다.
7년시점 100%
10년시점
 
123.90
%
55
년납년납
7년 시점 100%
10년시점
 
122.70
%
10년시점
 
120.15
%
1010
년납년납
77
년납년납
(*10년납의 경우 
10년시점 환급률 동일)


                    계약일 1년 경과시점부터  10%씩 사망보험금 체증!!
                   계약 일 1년 경과시점부터 6년 경과시점 계약 해당 일 전일까지 매년 보험가입금액의 10%씩 사망보험금 체증
(단, 5, 7년 가입시)
※ 주계약 사망보험금 예시
기준: 40세, 남자, 일반심사형, 가입금액 5천만원, 5년납  
총납입보험료 50,408,400원
유지보너스 포함
사망보험금
78,538,102원
사망보험금
5천만원
사망보험금 
10% 체증구간
40세 
가입
1년 경과시점6년 경과시점10년 경과시점15년 경과시점종신
사망보험금
87,926,008원
사망보험금
90,533,856원
유지보너스 포함
유지보너스 포함
보험기간 중 사망시 ''5년간 10%씩 체증된 사망보험금 
유지보너스에 의한 적립액'' 
지급
남녀, 건강체/유병자, 가입가능 전연령 모두!!
7, 10년시점 동일한 환급률 적용!!

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
4 / 15 │   하나생명 Newsletter
(무)하나 원!투! 종신보험
(해약환급금 일부지급형)
"이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다."
▶   이 계약을 중도해지할 경우 해약환급금은 납입한 보험료에서 경과한 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제액 포함) 등이 
차감되므로 납입보험료 보다 적거나 없을 수도 있습니다.
▶   상기 해약환급금은 계약해당일 전일 기준의 해당 금액에서 유지보너스가 발생하는 해당년도의 유지보너스 해당 금액(계약해당일 기준)을 포함한 
금액이며, 납입기간동안 보험료 납입을 정상적으로 하였을 경우를 기준으로 예시된 금액입니다.
▶ 유지보너스는 계약일 이후 기본보험료 납입이 완료되고 유지보너스 발생일에 도달한 유효한 계약에 한하여 적립합니다.
 
납입기간이 지날수록 줄어드는 보험료
					
기준: 40세 남자, 가입금액 5천만원, 5년납, 월납 (단위:천원)
경과기간
일반심사형간편심사형
사망보험금해약환급금해약환급률사망보험금해약환급금해약환급률
1년 50,000  5,342 36.03% 50,000  5,606 35.74%
3년 60,000  19,004 42.73% 60,000  20,042 42.58%
4년 65,000  20,744 43.73% 65,000  21,871 43.56%
5년 73,443  48,491 96.20% 73,841  51,321 96.20%
7년 78,635  50,408 100.00% 79,056  53,346 100.00%
10년 87,926  62,456 123.90% 88,910  66,095 123.90%
20년 91,941  71,469 141.78% 92,982  75,390 141.32%
40년 98,968  89,166 176.89% 100,441  93,308 174.91%
60년 108,910  106,014 210.31% 110,994  108,787 203.93%
    
 
해약환급금 예시
					
기준: 가입금액 5천만원, 5년납, 월납 (단위:원)
구분
일반심사형간편심사형
남자여자남자여자
제1납입기간제2납입기간제1납입기간제2납입기간제1납입기간제2납입기간제1납입기간제2납입기간
30세 1,124,000  224,800  1,076,500  215,300  1,188,000  237,600  1,127,500  225,500 
40세 1,235,500  247,100  1,180,000  236,000  1,307,500  261,500  1,239,000  247,800 
50세 1,367,500  273,500  1,302,500  260,500  1,449,000  289,800  1,370,000  274,000 
 보험료 예시
※ 보험료 체감납입방식 예시
기준: 40세, 남자, 일반심사형, 가입금액 5천만원, 5년납
제1납입기간(3년)
제1영업보험료
제1영업보험료의
20%
제2납입기간(2년)
	
납기
보험료 납입기간
제1납입기간제2납입기간
5년납3년2년
7년납3년4년
10년납5년5년
월보험료
                    
원
월보험료
                
원
신상품

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
5 / 15 │   하나생명 Newsletter
※ 해당 환급률은 유지보너스 금액이 포함된 환급률이며, 납입기간동안 보험료 납입을 정상적으로 하였을 경우를 기준으로 예시된 환급률입니다.
※ 유지보너스는 계약일 이후 5년이 경과하고 유지보너스 발생일에 도달한 유효한 계약에 한하여 적립합니다.
※ 특약이 부과되는 경우 환급률이 달라질 수 있습니다
(무)하나로 THE 연결된 종신보험
"이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다."
(해약환급금 일부지급형)
개 정 
5
년납
7
년납
10
년납
7년시점 100%
10년시점 122.78%
7년시점 100%
10년시점 119.58%
10년시점 114.99%
(*10년납의 경우 10년시점 환급률 동일)
남녀, 건강체/유병자, 가입가능 전연령 모두!!
7, 10년시점 동일한 환급률 적용!!
(단, 5, 7년 가입시)
5년납
기준: 가입금액 5천만원, 5년납, 특약제외 (단위:원)
구분
일반심사형간편심사형
남자여자남자여자
30세716,500 683,000 761,000 719,000
40세 794,500 756,000 845,000 797,000
50세 887,000 842,000 943,500 889,000
7년납
기준: 가입금액 5천만원, 7년납, 특약제외 (단위:원)
구분
일반심사형간편심사형
남자여자남자여자
30세 533,000 508,000 567,000 535,000
40세 592,000 563,000 630,500 594,000
50세 662,500 628,000 706,500 664,000
  
보험료 예시

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
6 / 15 │   하나생명 Newsletter
기준: 40세 남자, 가입금액 5천만원, 5년납, 월납, 특약제외 (단위: 천원)
경과
기간
일반심사형간편심사형
납입보험료 해약환급금해약환급률납입보험료해약환급금해약환급률
1년 9,534 3,11632.69% 10,140 3,27332.28%
3년 28,602 12,13842.44%30,420 12,83642.20%
4년 38,136 16,82844.13% 40,560 17,80943.91%
5년 47,670 45,76096.00% 50,700 48,65895.97%
7년 47,670 47,670100.00% 50,700 50,700100.00%
10년 47,670 58,529
122.78%
 50,700 62,249
122.78%
20년 47,670 66,848140.23% 50,700 70,831139.71%
40년 47,670 83,864175.93% 50,700 88,005173.58%
60년 47,670 99,227208.15% 50,700 101,802200.79%
기준: 40세 남자, 가입금액 5천만원, 7년납, 월납, 특약제외 (단위: 천원)
경과
기간
일반심사형간편심사형
납입보험료 해약환급금해약환급률납입보험료해약환급금해약환급률
1년 7,104 1,91426.94% 7,566 1,99926.43%
3년 21,312 8,43339.57% 22,698 8,90939.25%
5년 28,416 11,82141.60% 30,264 12,50141.31%
6년 35,520 15,29743.07% 37,830 16,18742.79%
7년 49,728 49,728100.00% 52,962 52,962100.00%
10년49,728 59,464
119.58%
 52,962 63,331
119.58%
20년 49,728 68,592137.94% 52,962 72,710137.29%
40년 49,728 86,332173.61% 52,962 90,663171.19%
60년 49,728 102,718206.56% 52,962 105,564199.32%
  
해약환급률 예시
▶  이 계약을 중도해지할 경우 해약환급금은 납입한 보험료에서 경과한 기간의 위험보험료, 계약체결비용 및 계약관리비용(해약공제액 포함) 등이 차감되므로 
납입보험료 보다 적거나 없을 수도 있습니다.
▶  상기 해약환급금은 계약해당일 전일 기준의 해당 금액에서 유지보너스가 발생하는 해당년도의 유지보너스 해당 금액(계약해당일 기준)을 포함한 금액이며, 
납입기간동안 보험료 납입을 정상적으로 하였을 경우를 기준으로 예시된 금액입니다.
▶ 유지보너스는 계약일 이후 5년이 경과하고 유지보너스 발생일에 도달한 유효한 계약에 한하여 적립합니다.
▶ 특약이 부과되는 경우 환급률이 달라질 수 있습니다
(무)하나로 THE 연결된 종신보험
"이 상품은 보장성 보험으로 저축성보험 또는 연금보험이 아닙니다."
(해약환급금 일부지급형)
개 정 
5년납
7년납

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
7 / 15 │   하나생명 Newsletter
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
(무)하나더넥스트 케어보험
개 정 
무배당
하나더넥스트
케어보험
치매진단금 뿐만 아니라
 
노치원노치원
 
보장까지
하나
로 든든하게 노후를 준비하세요!!
노치원 100만100만 플랜 가능!!
주야간보호지원특약 최대 
70만70만
복지용구지원특약 최대 30만30만
한달 가입금액 한도 상향합니다!!
4/1~4/30
더! 더! 

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
8 / 15 │   하나생명 Newsletter
(무)하나더넥스트 케어보험
개 정 
구분최대가입금액
남자여자
50세60세50세60세
해약환급금 
미지급형
중증치매 진단특약2,000만원 11,760 17,440 14,640 20,960
중등도이상 치매 진단특약2,000만원 21,620 31,640 23,680 33,440
경도이상 치매 진단특약1,000만원 15,370 22,930 16,260 23,250
해약환급금 
일부지급형
중증치매 진단특약2,000만원 13,120 18,780 16,320 22,520
중등도이상 치매 진단특약2,000만원 23,860 33,740 26,140 35,680
경도이상 치매 진단특약1,000만원 16,960 24,490 17,960 24,880
  
보장별 보험료 예시 (*기준: 100세만기, 20년납, (단위:원))
치매보장
구분최대가입금액
남자여자
50세60세50세60세
해약환급금 
미지급형
장기요양1~5등급 재가급여지원특약100만 57,979 89,171 98,247 149,169
주야간보호지원특약70만 9,636 14,853 20,082 30,554
복지용구지원특약30만 6,902 10,616 12,576 19,127
해약환급금 
일부지급형
장기요양1~5등급 재가급여지원특약100만 63,947 95,101 108,811 159,596
주야간보호지원특약70만 10,756 16,025 22,499 33,065
복지용구지원특약30만 7,713 11,471 14,142 20,775
노치원 200만
구분최대가입금액
남자여자
50세60세50세60세
해약환급금 
미지급형
주야간보호지원특약70만 9,636 14,853 20,082 30,554
복지용구특약30만 6,902 10,616 12,576 19,127
해약환급금 
일부지급형
주야간보호지원특약70만 10,756 16,025 22,499 33,065
복지용구특약30만 7,713 11,471 14,142 20,775
노치원 100만

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
9 / 15 │   하나생명 Newsletter
(무)하나더넥스트 케어보험
개 정 
구분
해약환급금 미지급형해약환급금 일부지급형
50세60세50세60세
5년0.0%0.0%43.6%41.4%
10년0.0%0.0%49.5%45.6%
19년0.0%0.0%56.1%46.7%
20년63.0%50.2%113.5%93.3%
40년54.1%0.0%97.5%0.0%
구분
해약환급금 미지급형해약환급금 일부지급형
50세60세50세60세
5년0.0%0.0%44.7%43.3%
10년0.0%0.0%50.8%48.0%
19년0.0%0.0%57.6%47.5%
20년65.2%50.7%116.6%93.7%
40년49.3%0.0%88.2%0.0%
  
노치원 100만 플랜 해약환급률 (*기준: 100세만기, 20년납)
남자
여자
※   상기 해약환급금 예시는 주계약 100만, (무)주야간보호지원특약 70만, (무)복지용구지원특약 30만, (무)파킨슨/루게릭 진단특약 1천만을 가입한 
기준입니다.              
※  보험계약을 중도해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결.관리비용, 
      해약공제금액 등을 차감하므로 납입한 보험료보다 적거나 없을 수도 있습니다.
※ 해당 상품의 경우 최소보험료 2만원이상이어야 합니다.
노후를 준 비하세요!!

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
10 / 15 │   하나생명 Newsletter
펀드 운용 성과에 상관없이
 
최저연금기준금액 연단리
 
최대 7% 보증이율
 
적용!!
*연금기준금액: 연금개시시점의 최저연금기준금액과 계약자적립액 중 큰 금액   *최저연금기준금액: 기존 기본보험료 및 기존 추가납입보험료를 납입시점(기본보험료를 선납한 경우에는 
납입시점이 아닌 해당회차 월계약해당일)부터 보증이율로 적용하여 단리로 계산한 금액
▶중도해지시 또는 연금개시후 피보험자 사망시 최저연금지급액은 보증하지 않습니다.   ▶ 중도해지시 최저사망적립액은 보증하지 않습니다.    ▶ 해약환급금은 특별계정 수익률에 따라 
매일 변동되며, 중도해지시 특별계정적립액에서 미상각 신계약비(해약공제액)를 차감하므로 해약환급금은 납입보험료보다 적거나 없을 수도 있습니다.
▶ 이 상품은 납입한 보험료 중 위험보험료, 계약체결비용 및 게약관리비용을 차감한 후 특별계정(펀드)으로 투입(특별계정 투입금액)하여 운영되고, 특별계정(펀드)의 투자수익률이 
반영된 특별계정 적립액에서 보증비용 등이 차감됩니다. 상기 순수익률은 보증비용 등이 차감된 후의 수익률입니다. ▶ 상기 예시된 금액이 미래의 수익을 보장하는 것은 아니며, 
관련세제가 고려되지 않았습니다.
원금손실이 발생할 수 있는 상품
연단리 7%
(연복리 4.43%)
40세
 
가입
65세 
연금개시
연금개시 전/후 피보험자 사망시 최저사망적립액 보증!!
*
 연금개시전: 기납입보험료를 납입시점부터 연단리 4%로 사망시점까지 부리한 금액 지급   * 연금개시후: 연금개시시점의 연금기준금액-기지급연금액 지급
[가입기준: 40세남여, 적립형, 월납, 65세 연금개시]
월 1백만원 가입시 종신까지
 
연 1,571만원 
연금 수령!!
월 50만원 가입시 종신까지
 
연 785만원
 
연금 수령!!
(무)하나뿐인 변액연금보험
(단, 연금개시전 보험기간 25년 이상인 경우)
하나뿐인 변액연금보험을 왜 선택하나요?
☞ 남자, 여자 연금액 동일합니다!!
종신
(피보 생존시)
▶ 이 상품은 운용실적에 따라 납입원금의 이익 또는 손실이 발생할 수 있으며, 그 손실은 계약자 및 보험수익자에게 귀속되는 실적배당형 
상품입니다.
▶ 이 상품은 예금자보호법에 따라 보호되지 않습니다. 다만, 약관에서 보험회사가 최저보증하는 최저사망적립액 및 최저연금지급액에 
한하여 예금자보호법에 따라 보호됩니다. 보호한도는 해약환급금(또는 만기시 보험금)에 기타지급금을 합하여 1인당 "5천만원까지"(본 
보험회사의 여타보호상품과 합산)이며, 이와 별도로 본 보험회사 보호상품의 사고보험금을 합산하여 1인당 "5천만원까지"입니다.
▶ 자세한 사항은 본 상품의 약관, 상품설명서 및 운용설명서를 참조하시기 바랍니다. 가입하시기 전에 (선택하신 펀드, 운용수수료 등에 
관하여)운용설명서를 반드시 읽어보시기 바랍니다.
※ 특별계정의 운용실적에 따라 해약(만기)환급금이 매일 변동되며, 운용실적이 악화될 경우 
      중도해지 또는 만기시 납입한 보험료 원금을 보장받지 못할 수 있습니다.
변액보험 가입시 유의사항
10
년
납,

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
11 / 15 │   하나생명 Newsletter
* 계약자적립액 : 기본보험료 계약자적립액+유지보너스 계약자적립액  기본보험료계약자적립액 : 사망, 연금을 지급하기 위한 적립액
▶ 사망보험금에서 기본보험료 계약자적립액 중 기본사망보험금의 20%를 보장하기 위한 부분은 포함되지 않습니다.
▶ 연금개시전 보험기간 중 유지보너스 발생일 이후 피보험자가 사망시 사망보험금에 사망시점의 유지보너스 
    계약자적립액을 더하여 드립니다.
▶ 연금개시시점에 일시지급옵션 선택여부와 상관없이 유지보너스 계약자적립액을 계약자에게 드립니다.
▶ 연금개시전 일시지급옵션을 선택한 경우 연금개시시점의 기본보험료 계약자적립액은 일시지급금을 차감한 금액을 말합니다.
▶ 인출시 유지보너스 계약자적립액에서 차감하여 지급하므로 해약환급금(유지보너스 계약자적립액 포함)이 감소할 수 있습니다.
(무)THE 든든한 연금보험
보험료 산출 적용이율
2.75% 확정적용
•연금개시전까지 연복리 2.75%
•연금개시후 연복리 1% 
•확정금리 적용
가입시 연금액 확정
•종신까지 동일한 연금액 수령
   (100세보증 종신연금형 선택시)
유지보너스 발생 
•5년시점(60회차 납입) 
    유지보너스 6% 발생 
    (기납입보험료 적용)
연금개시전 사망시 
사망보험금 지급
¶
연금개시전 사망시 ''기본 사망보험금''과 
   ''기본사망보험금의 20%+기본보험료 
   계약자적립액''중 큰 금액 지급
일시지급옵션
 
•계약자적립액 * 최대 50%까지 
   일시 지급 신청 가능
    (연금개시시점 해당일 전일까지 신청)
긴급자금 활용
¶
유지보너스 발생일 이후 계약자적립액 
   일부인출 가능
¶
보험계약대출을 활용 가능
   (주계약 해약환급금의 95%한도내)

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
12 / 15 │   하나생명 Newsletter
기준: 40세 남자, 보험가입금액 3천만원, 60세 연금개시, 전기납, 월납, 세전 (단위: 원)
경과
기간
남자여자
사망보험금납입보험료해약환급금환급률사망보험금납입보험료해약환급금환급률
1년   30,000,000  5,133,600  3,618,900 70.49% 30,000,000  5,176,800  3,658,929 70.68%
3년   30,000,000  15,400,800  14,097,000 91.53% 30,000,000  15,530,400  14,247,386 91.74%
5년   33,072,480  25,668,000  26,689,680 103.98% 33,364,140  25,884,000  26,964,883 104.18%
7년   44,394,849  35,935,200  38,423,349 106.92% 44,804,832  36,237,600  38,816,532 107.12%
10년   62,573,513  51,336,000  56,608,913 110.27% 63,172,755  51,768,000  57,186,855 110.47%
15년   96,360,148  77,004,000  90,392,548 117.39% 97,312,247  77,652,000  91,324,247 117.61%
20년  135,055,107  102,672,000  129,055,107 125.70%136,411,075  103,536,000  130,411,075 125.96%
  해약환급금 예시표 
100세보증 종신연금형
일반심사형
간편심사형
100세 확정연금형
기준: 40세 남자, 보험가입금액 3천만원, 60세 연금개시, 전기납, 월납, 세전 (단위: 원)
경과
기간
남자여자
사망보험금납입보험료해약환급금환급률사망보험금납입보험료해약환급금환급률
1년   30,000,000 4,874,400 3,417,81470.12% 30,000,000 4,860,000 3,423,42970.44%
3년   30,000,000 14,623,200 13,332,04391.17% 30,000,000 14,580,000 13,341,08691.50%
5년   31,614,420 24,372,000 25,265,691103.67% 31,632,900 24,300,000 25,263,643103.97%
7년   42,341,153 34,120,800 36,386,153106.64% 42,356,693 34,020,000 36,374,693106.92%
10년   59,562,756 48,744,000 53,617,356110.00% 59,574,309 48,600,000 53,596,209110.28%
15년   91,571,554 73,116,000 85,621,354117.10% 91,574,587 72,900,000 85,592,587117.41%
20년   128,230,296 97,488,000 122,230,296125.38% 128,223,806 97,200,000 122,223,806125.74%
기준: 40세 남자, 보험가입금액 3천만원, 60세 연금개시, 전기납, 월납, 세전 (단위: 원)
경과
기간
남자여자
사망보험금납입보험료해약환급금환급률사망보험금납입보험료해약환급금환급률
1년   30,000,000  4,863,600  3,426,729 70.46% 30,000,000  4,852,800  3,428,357 70.65%
3년   30,000,000  14,590,800  13,349,486 91.49% 30,000,000  14,558,400  13,351,071 91.71%
5년   31,637,280  24,318,000  25,275,823 103.94% 31,643,640  24,264,000  25,269,926 104.15%
7년   42,360,833  34,045,200  36,389,333 106.89% 42,365,812  33,969,600  36,377,512 107.09%
10년   59,577,645  48,636,000  53,613,045 110.23% 59,580,835  48,528,000  53,594,935 110.44%
15년   91,577,204  72,954,000  85,609,604 117.35% 91,576,554  72,792,000  85,588,554 117.58%
20년   128,225,428  97,272,000  122,225,428 125.65% 128,220,561  97,056,000  122,220,561 125.93%
100세 확정연금형
(무)THE 든든한 연금보험
▶ 이 상품은 연금보험으로 은행의 예·적금 및 연금저축 등과 다른 상품입니다.
▶ 보험계약을 중도해지할 경우 해약환급금은 납입한 보험료에서 경과된 기간의 위험보험료, 계약체결·관리비용, 해약공제금액 등을 차감하므로 납입한 보험료보다 적거나 
       없을 수도 있습니다.
▶ 상기 사망보험금 및 해약환급금은 유지보너스 해당금액을 포함한 금액이며, 납입기간동안 보험료 납입을 정상적으로 하였을 경우를 기준으로 예시된 금액입니다.
▶ 유지보너스 계약자적립액은 연금개시시점에 일시지급옵션 선택여부와 상관없이 계약자에게 드립니다.

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
13 / 15 │   하나생명 Newsletter
11
33
22
변액보수교육 매뉴얼
하나생명 변액보수교육 사이트 http://hanalife.fpcenter.co.kr
11
 사번 입력 로그인
     (G생략 후 숫자만 + 끝에 0 추가)
22
 하나생명 변액교육 
첫 이수
라면 
     ‘변액보험 판매 전 교육’ 클릭 하나생명 
     변액교육 
기이수자
라면 ‘변액 보수 교육’ 클릭
 (
*
  변액교육 첫 이수시 ‘판매 전 교육’ 
수료 必
, 
    
     ‘변액 보수 교육’수료를 했을 시 
수료 불가
)
33
 총12개의 강의 모두 수강!
※ 강의 수료시 수료여부 당일(2시간내) 
   
 전산 반영및 설계 가능
변액보수교육
※ 교육 미이수 시 변액보험 판매불가
판매 전 변액보수교육 이수 여부 확인 해주세요!
변액보수교육 안내

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
14 / 15 │   하나생명 Newsletter
1. 청약, 심사, 수납 등 ''자주묻는질문'' 화면 활용!!
2. 자주묻는질문 화면에 궁금한 내용이 없을시 
   
  
''GA문의'' 화면에서 문의 등록!
 
http://ga.hanalife.co.kr
http://ga.hanalife.co.kr
하나로 영업시스템 로그인
(주소창에 http://ga.hanalife.co.kr입력)
→ 
1
자료실 → 
2
GA문의 클릭
맨하단 등록 버튼 클릭후 문의내용 기재 등록!!
*답변 알림은 실시간으로 발송됩니다.
1
2
하나로시스템 GA문의 화면 안내

GA사업부, 준법감시인 교육심의필 하생 2025-18(2025.03.27~2026.03.26)
※ 본 자료는 2025년 3월  기준으로 작성한 자료로 향후 약관 및 인수기준 등의 변경에 따라 변동될 수 있으며, 자세한 사항은 반드시 해당 약관 및 상품설명서를 확인하시기 바랍니다.
※ 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
※ 이 자료는 판매인 교육용으로 제작된 자료로 모집용 사용시 「금융소비자보호법」 등 관련 법령에 의해 처벌될 수 있으며, 분리(낱장)사용을 금지하고 있습니다.
판매인 교육용-고객배포불가
본 자료는 하나생명 GA설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
15 / 15 │   하나생명 Newsletter
4
  
APRIL 2025
SUNMONTUEWEDTHUFRISAT
1
3월 수금마감
2
3월 청약서 스캔마감
345
67
8
위촉 접수마감(1차)
지점 개설, 폐쇄 
점수마감(1차)
9101112
1314
15
3월 신계약 심사마감
위촉 접수마감(2차)
16171819
2021
22
3월 청약서 원본 제출마감
위촉 접수마감(3차)
지점 개설, 폐쇄 
점수마감(2차)
232425
해촉, 수금이관, 
소속이동 접수마감
26
27282930
업무마감일정업무마감일정', 15, 19409, 1294, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828388588_733b1c221bde.pdf', '1778828388588_733b1c221bde.pdf', '한화생명', NULL, 2025, 4, '소식지', '2025년 4월 한화생명 소식지', '
	 ­


		
한화생명
소식지
2025
04
[New]
레이디H보장보험
에이스H보장보험
[Best]
시그니처H암보험
[Hot]
H10건강보험
암플러스 종신보험
한화생명과 함께하는
봄날의 데이트


	 ­


		

01




 ­ 


¡¢£¤¥­¦
§ ̈ ©ª«
§ ̈ ©¬¡®¤ ̄
§ ̈°±²³ ́μ¡®
¶­· ̧ª¬¶¹ ̈¤ ̄
 º»¤ ̄
¼¬³ ́¡®
½¾¿¤ ̄³
À¤ ̄³
Á Â¶¹ ̈ÃÄ
Å Â³¡¢£¤¥­¦
Æ½¡®¤ ̄Ç
	 ÈÉÊË§ ̈¦ÌÍ
	 ÈÉÊË§ ̈¦¡®ÎÌÍ
	 ÈÉÊË§ ̈Ï¦ÌÍ
	 ÈÉÊË§ ̈Ï¦¡®ÎÌÍ
¼ÐÑÒÓÔ¹ÕÖÃÄÆ½¡®¤ ̄Ç
	 ÈÉÊË§ ̈¦ÌÍ
	 ÈÉÊË§ ̈¦¡®ÎÌÍ
	 ÈÉÊË§ ̈Ï¦ÌÍ
	 ÈÉÊË§ ̈Ï¦¡®ÎÌÍ
×







×

×
×
×





×
×


×
×
ÆÂ³
Ø­
Ù×
Úª
¤Û®
ØÓ
ÆÂ³
Ø­
Ù×
Úª
¤Û®
ØÓ
ÑÜ
ÝØÓ
ÑÜ

ÝØÓ
ÑÜ
ÞØÓ
ÑÜ
ÝØÓ
































¬±²³ ́μ¡®ÇÌÍ

ÊÖÆ½¡®¤ ̄ßÑÜà
áÇâãäåæçèéÁÒ ̈ê¤ ̄¦
ëìÙíØîé


	 ­


		
02









 ̄ ½ï	ðññÓ»¼òñóñÓôÍ
 ̄ ½ï	ðññÓ»¼Æõö¤ñÓôÍ
 ̄ ½ï	
»¼÷½ïñÓôÍ
¼øà¬³ ́μ¡®Ç³ÌÍ
øà¬³ ́μ¡®Ç³ÌÍ
ùú¬³ ́μ¡®Ç³ÌÍ
Ç³¡¢£¤¥­¦Íé



×
×
ëì
×
öû×
×
ÆÂ³

ü
ÌÂ












¡¢












































































	 ­


		































03


	 ­


		

£¤¥¦§ ̈©
       
ª«¬® ̄°±²
³ ́μ¶· ̧¹ºýÀý
³»¼¶½¾¿Àºýþýþ

³ÁÂ¶· ̧¹ºýýáè ̄
Ã³¾ÄÀºý Ùýÿ~






 
  	 


 
  	 


 
  	   
­

 
  	   


 
   


 
  
­

 
  


 
   


   	 


   	 
¡¢£¤

   	   
¥¦§ ̈

   	   
©ª«

    
¬®

    
« ̄°±

   


   
­}ñ|{ü[®\]^_Þ`å@?>=ã<;â;å?:/>.
04


한화생명 시그니처H암보험
05


	 ­


		






















NewNewNew























한화생명 시그니처H암보험
06

	 ­


		



















































한화생명 H10건강보험
07

	 ­


		











































































한화생명 암플러스종신보험
08

	 ­


		
암보장 + 사  망보장 동시에 누리는 방법
10만원  10년납으로
²³
 ́μ
¶
-
-
-
,üØÓ
}
· ̧

 ̧

· ̧

 ̧

· ̧

 ̧

· ̧¹

· ̧
º
· ̧¹
· ̧
¹
· ̧»º
· ̧»¹
· ̧º
 ̧º¹¹
· ̧º
 ̧º¹¹
· ̧º
 ̧º¹¹
· ̧º»
· ̧
· ̧
¼¼
· ̧»
· ̧»
· ̧¼¼

· ̧¹»
· ̧¹·
· ̧¹»
· ̧¹·
· ̧·

· ̧¹·
· ̧
¹
· ̧»»
· ̧
º
· ̧

· ̧
º¼
· ̧¹

· ̧
»·
 ̧
º
· ̧
»·
 ̧
º
· ̧
»·
 ̧
º
· ̧
· ̧
· ̧
º
· ̧»
· ̧
· ̧¼»

}

}

½¾
¿ÀÁ
ÂÃ
Ä ̈Á
ÂÃ
Ä ̈Á
½¾
¿ÀÁ
ÂÃ
Ä ̈Á
½¾
¿ÀÁ
ÂÃ
Ä ̈Á
½¾
¿ÀÁ

ÅÅ
건강하다면, 목 돈으로 활 용
!
혹시 암에 걸려도, 병원비로 활용 가능한 암플  러스종신
!
건강하다면, 목 돈으로 활 용
!
혹시 암에 걸려도, 병원비로 활용 가능한 암플  러스종신
!
* 일반가입형, 남자 40세, 주계약 10년납, 주/특합산설계보험료 10만원, 암케어특약 가입, 암(기타피부암, 갑상선암 제외)
10년동안 납입보험료 총 1,2  00만원 (주특합산)
완납시점 (50세)
완납시점 (50세)
암 진단 시
사망보장 1,3  04만원 (해약환급금 1,283만원)
주계약 보험료 전액 환급
!
 (9  27만원)
사망보장 2,2  30만원 (해약환급금 1,360만원)
납입완료 이후 암 진단 시, 기납입 주계약 보험료 전액 환급!
납입기간 중 암 진단 시, 보험료 납입면제에 기납입보험료 환급까지!


	 ­


		
생활질환부터 암까지
한화생명 레이디H보장보험 (무)
여성 생활질환부터 암까지 다층보장
!
생활질환 보장 특약
유방
① 여성경증질환수술
② 여성특정수술II
③ 여성특정수술IV
자궁
하이푸 1 ,100만원
④ 여성경증질환수술
⑤ 자궁및난소특정질환
      로봇수술특약[다빈치&레보아이]
⑥ 여성특정수술II
⑦ 여성특정수술IV
갑상선
⑧ 여성경증질환수술
⑨ 특정갑상선기능저하증진단
⑩ 갑상선기능항진증치료
⑪ 여성특정치료
④200만 + ⑥400만 + ⑦500만 
맘모톰 540만원
①200만 + ②240만 + ③100만 




















09

경증질환부터 암까지
!
 레이디 퍼스트 플랜
300만
200만
500만
200만
500만
500만
5,000만
1,000만
500만
100만
200만
300만
200만
1,000만
500만
가입금액(원)
주계약 (일반사망)
              여성특정수술특약II(20갱)
              여성특정수술특약IV(20갱)
              여성경증질환수술특약(20갱)
              자궁및난소특정질환로봇수술특약[다빈치&레보아이](20갱)
              유방생식기암(전이포함)진단특약
              3기이상유방암및여성생식기암진단특약
              여성암주요치료보장특약(연1회)
              통합갑상선암진단특약
              특정갑상선기능저하증진단특약(20갱)
              갑상선기능항진증치료보장특약(20갱)
              여성특정치료특약(20갱)
              갑상선암수술후호르몬약물허가치료특약(20갱)
              갑상선암로봇수술보장특약(20갱)
              갑상선암수술보장특약(20갱)





레이디H보장보험에만 있는
여성암주요치료보장
!
호르몬 치료 보장, 왜 필요할까요?
10년간 연1회 보장
!
⑫ 여성암주요치료보장특약(연1회) (1천만원 가입)
여성암주요치료
1,000만원   (연1회, 최대 10년)
호르몬 치료만 받을 경우
100만원   (연1회, 최대 10년)
보험료
일반가입, 여자 40세, 주계약-종신만기/20년납, 비갱신형-110세 만기/20년납
50,102원
맘모톰
·
하이푸
유방
·
생식기
암
갑상선
질환
갑상선
암
수술

	 ­


		
10

남성 생활질환부터 암까지 토탈 보장
!
f
i
t
하게
!
한화생명 에이스H보장보험 (무)
① 요로결석보장특약(진단및체외충격파쇄석술)(갱) (5백만원 가입)




요로결석 진단
500만원
체외충격파쇄석술
125만원   (연1회)


전립선 수술
500만원
③ 특정비뇨기계(전립선 포함)및
소화기계질환로봇수술특약[다빈치&레보아이](갱)
 (5백만원 가입)




다빈치&레보아이
로봇수술
500만원
※보험료 기준 : 남자 40세, ②는 20년만기, ①③는 10년만기, 전기납, 각 500만원 가입 시
전립선비대증 으로
로봇 수 술  시
최대 
1
천만 보장  
!
맥주 한 잔 값으로 고민해결
!
 
특약 3개 다 가입해도  9,190원
② 남성특정수술보장특약(갱) (5백만원 가입)
특정비뇨기계수술 500만, 방광결석 500만도 추가로 보장됩니다!
탈장수술
500만원



	 ­


		
11


	 ­


		




전이성 거세 저항성 전립선암 진단
1억원
비급여 항암약물치료
5,000만원
④ 전이성 거세 저항성 전립선암 보장 (1억원 가입)
⑤ 비급여 항암약물허가치료 (5천만원 가입)
⑥ 뇌심Stage진단특약[고혈압선행보장] (1천만원 가입)
⑦ 뇌심Stage진단특약[당뇨병선행보장] (1천만원 가입)
※뇌/허 진단에서 250만원씩 선지급
※뇌/허 진단에서 50만원씩 선지급
※약물치료 조건 없이 지급
※고혈압 진단 선지급액 50만원을 각각 차감한 보장금액으로,
    고혈압 미진단 시 각 1,000만원을 보장합니다
※ Stage 2 진단 이후 5년이내 진단 시
※ Stage 2 진단 이후 5년이내 진단 시
※ Case1, Case2는 중복지급 불가
※당뇨병 진단 선지급액 250만원을 각각 차감한 보장금액으로,
    당뇨병 미진단 시 각 1,000만원을 보장합니다
합산 3,000만원 보장!
합산 3,000만원 보장!
고혈압 진단
뇌혈관질환 진단 950만원 (최초1회한)
허혈성심장질환 진단 950만원 (최초1회한)
허혈성심장질환 진단 1,950만원 (최초1회한)
혈관질환 진단 1,950만원 (최초1회한)
뇌혈관질환 진단 750만원 (최초1회한)
허혈성심장질환 진단 750만원 (최초1회한)
허혈성심장질환 진단 1,750만원 (최초1회한)
뇌혈관질환 진단 1,750만원 (최초1회한)
100만원 (최초1회한)
당뇨병 진단
500만원 (최초1회한)
Case 1
Case 2
Case 1
Case 2
12
주계약 (일반사망)
                          ① 요로결석보장특약(진단및체외충격파쇄석술)(갱)
              ② 남성특정수술보장(20년갱)
              ③ 특정비뇨기계(전립선 포함)및소화기계질환로봇수술[다빈치&레보아이](20년갱)
              ④ 전이성 거세저항성 전립선암보장
              ⑤ 비급여 항암약물허가치료
생식기/암은 물론, 성인병과 뇌/허 진단까지 든든하게
!
 에이스/로얄 플랜
로얄플랜 보험료
에이스플랜 보험료
81,030원
27,190원
300만
500만
500만
500만
1억
5,000만
가입금액(원)
전립선
1천만
전립선암
1.5억
고/당
2대질병
요로결석 625만
              ⑥ 뇌심Stage진단특약[고혈압선행보장]
              ⑦ 뇌심Stage진단특약[당뇨병선행보장]
1,000만
1,000만
일반가입, 남자 40세, 주계약-종신만기/20년납, 비갱신형-110세 만기/20년납

한화생명

		
	 
­
Æ
ÇÈ»ÉÊ ̧ÉÊËÌ»ÉÍÎ¿ÀÏ·Ð
Ç
È
È
ÑÒÓ
ÔÕÊÖ× ̧ØÙ ̧ÚÁ¿Û
Ç»È·ÈÉÊ
ÇÜ
ÉÝÞË½Þ ̧Ê»ÉÍÎ¿ÀÏ·Ð
Ç·É ́μÍÎßàÆÝÞÂÃÄ ̈Á·Ðáâ
ÇÔÕãäÚÁ¿åæçÒè
Ç·ÉÊ
ÇÂÃÄéêÉáâÓëºÉÛ ̧âìÓë·ÉÛ
Ç	¥íÍÂÃÄ ̈Áî ̧¿ÀÁïð
Ç	¥íÍ«¾ÊÄ ̈ñì¿ÀÓ½òã¾ÍÛ
Íóôõö	Ä ̈
Ó¶÷ÛøùúöÄéÄ ̈
Ó¶÷ÛûùöÄéÄ ̈
Ó¶÷ÛöüÄ ̈
ö·üÄ ̈
Ó¶÷Ûö¶ÕÄ ̈
ØÙýö¶ÕÄ ̈
Ó¶÷ÛöüÄ ̈
öÆÄ ̈
¶÷öÆÄ ̈
×þýöÆÄ ̈
¶÷×þýöÆÄ ̈
	ÿ~ÆÄ ̈
¶÷	ÿ~ÆÄ ̈
}
·
|{
Äé
[
\  \]

ã^²³_`@
º¼È»
ºÈ»
»È»·
»È»¼
¹
»
È»»
»¼
¹
»¼
¹
È
È
È
È
È
È
È
È
È
¹È
¶÷Íóôõö	Ä ̈

¹

	 ­


		
¶÷
??È
??
Çû>=<;:ç ̧/þ.-Ô¿ßà
 , ̧	ÝÞ+Äé
Ç]*)Èò(ÈÈ''&Ä ̈ñþè
¶÷
??È
??
Çû>=<;%$ ̧#,Ó"!0È¢ù1Ûßà
	ÝÞ+Äé
Ç2_çÔ¿Ó¢â ̧3¥âÛßà	ÝÞ+Äé4
¶÷
??
Ç	«/5ñÄé5ñ[66·7 ̧
 _ÀÆ+Õ8Ó9:	AàÛB4
Ç¥íC\·DÄéE	¥íÁ ̧Fì	ÊÖ×
¶÷
??ë
??GËÂ]·ÉHÄ ̈ñI
ÇÔÕJ½,Äéã¾·×KL»È¼×Kþ
 MMÄéGHNçÒè4
ÇÊ¶ËÌ¹ÅÝÞè
¶÷®
?·?GËÂ]·ÉHÄ ̈ñIü®
ÇOþÄé5ñ[66·7 ̧_ÀÆ+Õ8Ó9:	AàÛB4
Ç«5BþòÂ%|
ÔÕ«/5ñ·üPþ½.
Ç¾¼ÉQμÔ¿R
Ç	 ̧ü ̧¶ÕS«/Ä°TÄ¡U ̧Ä ̈ñV
¶÷
??
ÇÕ8È[8ã¾WJ
¶÷®
?ÈÈÈ·?
Ç ã¾ÓX¶Õ ̧5êÍ ̧Y8ÛB
Ç·ÈÉÊZa¿ÀÏþbÊÜÁ©è
¶÷
??ë
??
Ç*ÌÔ¿«/5ñÚ\+cº}Äé
Ç7ò«,Äé
ÅÆÇ
ÅÆÇ
£¤ÈÉÊ
dù   ÓÅÛ
13

14




	 ­


		
ÊËÌÍÎÏÐÑÒÓÔ
+*ÂÎ)(''Ý&¬
ÕÒ
Ë»%$#"Ó!|0«¬ñ«·1^2_34&»5ª ̄67
Ë»%$#|0ü$¤Û8Í&­_­
9ââ`?üèèAAA:B<;ã:>@:B@
Ä ̈ÂSeâ@fÂ¡ÖÏ
×Ø
ÙÚ

ÛÜ


Ã


Ý
C«DÍ&$×,E[FG«1¤ÛÍ&"C«DñÊ
GôH,ìIîJKL4º&¬G¤ÛMÂ&»%$#
]ÞªËÓÄ ̈ÂÛÖÏ
×Ø
ÙÚ

ÛÜ
NÆ½FO­î« PQM$¢NM$#R
	SM$Tü¤Û®×¤ ̄U,×VÙ ö×¤Ûô
	SM$WüX³YÍ×N¤îñ×,HÂ³îñZ×aÓ{C
	M$[b°NM$#¶c¢M$dð#$eðS
fIîgM$[b4ß''­hOÙiùK©
@ªËÖÏ
×Ø
ÙÚ

ÛÜ
ËàËjðgM$×ÊékÂ³ôñ
Ë¤lm×Ò0nÊ''ñ×ñ Íop»ê,ôñ
ßòg%hiÁÞÖÏ
×Ø
ÙÚ

ÛÜ
ËNq[qDÍ&kð8ÍS½
ËkðrsüjðitDê,ôñSFÃÄÊdð
ª ÖÏ
×Ø
ÙÚ

ÛÜ

¥Þ
Â³#uR[bÆ½ôñê,vr
	Â³#uü³º×NM$#ÙwF#×X³#Ê!×¤ÛZ
	Æ½ôñê,ü¤Û®»Â³­ê5#¼Ê"xDê,×ôyNÂ³O"zîCè «Dê,×
 ôyNÂ³¾O4Q®è¤»Oñ¼«Dê,
¾fj×kªËÖÏ
×Ø
ÙÚ

ÛÜ
¤Û×''àJéí¤Û»Â³¾+*Z
	ëìôyðñ¶÷ôyðñÊdð#$
	àÑà+,Â³!ðdð#$eðS
	¤Û|4àÑà«ñùÂ³ ¢wF¢dð#$
+Ç8lÖÏ
×Ø
ÙÚ

ÛÜ
ßàáâ
4¤ ̄×¤ ̄ëÚÂ³Â³ëÊÖeOÃÄ«ë­ñee«×ÿÂ³ÿëÑ:¡*º¤ ̄×¡*¤ ̄
ëÂ³ëÊÖeOÃÄ«-­ñeeÑ:''I®¤Û4#³×1½H»¡®gÔa¤ÛH½ï¼4îé«ñD¼®D¤«ñ
:ÆÂ³¤Û® ëÊ,Û¤Û®×Â³¾Â³ºCD¤ ̄Í&&
×à¹	¤Û®,Û¤Û®×Â³¾Â³ºCOsôØ­R­×Úª¤­
Dà¹
 îñVÙ¤Û®¤I''­git:î³¼ôî³¼ôô¼R­×Úª¤­D4
×}
O¤ ̄«D¥:î³¼ôëÊñ¼í¤Û®VÙ öwî³¼ôOøbíî³¼ôëÊñ¼àQñ¼«î³¼ônO Ó5¤Û®"ð««­:
¤Û''àJéíN5ÎÂ4­ßI''­¤ÛÂ³¤Û4Q
×ÎÂ''à4¤Ûôî³¼ô»­*ë:Úª¤­
h5ÓôI''­git:Ø×³º4#¤ÛÍ&Úª¤«DÚª&¤ÛôÎÂ''àßDºÂhD^2_¶íÂ³³4«Dô¤ÛR&¤«D
F4#¤Ñ:¤ ̄¤ÛêËàôßDN­×ªnÌô4DàÑ«ñ:ÿí¤ÛÌ×,Û»5ÿi2¤Û®ðt:¤ÛÙD
Â³¾X³4#÷ ½&¬4î&''õ«­"­ê«ñO¤ÛÍ&D¤Ûôñ¼O·rit:Èð&O¤Û&«D¤ÛÂ³4#Èð#ù4
"xñ[{C:¤ÛôXóZD-5 öOß«ù¤Ûôñ¼­:­¤ÛÂ³ô¤H4î³¼ôDØ ¤Ûô4 Èñ¼ôO
Ñô­ðé
ÝØÓñ­Î!¤ÛÍ&¤N&¤ÛôOÑÜô­ðé
ÝØÓñ¤:', 17, 11624, 684, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828389462_eaab558643e1.pdf', '1778828389462_eaab558643e1.pdf', '흥국생명', NULL, 2025, 4, '소식지', '2025년 4월 흥국생명 소식지', '흥국생명 4월 소식지
1 /12
판매인교육용-고객배포금지
2025년 4월
암보장, 강력한 업그레이드!
MZ(1540) 10년고지형
* 안내된 특약은 인수기준에 따라 거절될 수 있습니다. *해당특약 가입 시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 
* 본 자료는 사내교육용 자료로 고객에게 교부·배포할 수 없으며,  특히 보험안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
* 본 자료는 고객과의 계약 후 결과에 대한 법적 책임소재에 대한 증빙자료로 사용될 수 없습니다.
* 미승인안내장 제작 및 배포 불가 - 블로그, 유튜브 및 SNS등을 통하여  미승인 광고물 노출금지/위반시 양정규정 적용
   (허위·과장광고 20p/미승인안내장 15p)/불법안내자료 및  배포행위 발견시  제보안내 (흥국생명 홈페이지>회사소개>윤리경영>부조리신고)
* 본 자료 전체 또는 일부를 발췌하여 고객에게 배포시 미승인 안내자료로 간주됩니다.
* 제작부서 : 흥국생명 GA영업팀 02-2002-7336(yjy@hklife.co.kr) *개발부서 : 흥국생명 상품개발팀 (26106000@hklife.co.kr) 
* 승인번호 : 준법감시인 심의필 제 25-IA1-000021 (2025.3.28~2026.3.27)
100만
전이암 진단시 매월 생활비 종신지급
싼데 더 싸졌다!
일반대비 약 20% 저렴
6만원이상 가입시
최대 1만원 할인!
3천/1천
국립암센터도 보장
1천
암주요치료비 빈틈공략
2억
원발OK! 3번주는 암진단비
업계최초!
전이암 생활자금
10년고지고액할인
상급종합병원
암/2대주요치료비
항암호르몬
주요약물치료비
업계최초!
원투쓰리 암진단비
NEW
NEW

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 3월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 *승인번호 : 준법감시인 심의필 제 25-IA1-000021 (2025.3.28~2026.3.27)
2 /12
1
상급종합병원 암/2대 주요치료비
국립암센터도 보장! 일반 주요치료비 대비 최대 50% 저렴!
3
통합 항암약물방사선치료비
원발/전이, 병원구분없이 만기보장! 10개 그룹 합산 10억!
5
2
항암호르몬 주요약물치료비
10년? NO! 만기까지 매년보장(연간 1회)으로 든든하게!
4
항암약물/항암방사선 분리보장
전 상품 항암약물/항암방사선 각각 7천, 총 1.4억 보장!
6
원투쓰리 암진단비
원발/재발/전이/잔여 상관없이 3번주는 암진단비!
전이암 생활자금
전이암 진단시 매월 생활비 종신지급!
암보장 업그레이드
암보장 업그레이드
업계
최초
업계
최초
NEW
NEW
NEW
NEW

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 3월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 *승인번호 : 준법감시인 심의필 제 25-IA1-000021 (2025.3.28~2026.3.27)
3 /12
통합/1540/3.10.5/3.N.5
전이암 생활자금
전이암 진단시
매월 생활비 종신지급!
도착지 기준 보장! 소액암 구분없이 OK!
1
부위별, 그룹별 구분없이 모두 보장!
2
치료중, 완치 상관없이 최초 진단만 받으면 보장!
3
36회 보증, 최대 종신지급! 
(36개월 이내 사망시 잔여보증금 지급)
4
다사랑통합, 해약환급금미지급형V2, 20년납, 100세만기, 전이암 생활비 100만원 가입시
업계
최초
NEW
40세 남자  
20,810원
40세 여자  
22,470원
100만
전이암 생활자금
4/1~14일 까지만!

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 3월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 *승인번호 : 준법감시인 심의필 제 25-IA1-000021 (2025.3.28~2026.3.27)
4 /12
통합/1540/3.10.5/3.N.5
원투쓰리 암진단비
원발/재발/전이/잔여 구분없이 
(갑상선암 및 기타피부암 제외)
총 3회 보장으로 보험료는 저렴하게 
(1년주기 최대 3회)
원발암
유방암 원발
3천만원 지급
 원발암, 전이암,
재발암, 잔여암
유방암 잔여
3천만원 지급
 원발암, 전이암,
재발암, 잔여암
폐암 전이
3천만원 지급
① 첫번째 암② 두번째 암③ 세번째 암
원발/재발/전이/잔여 구분없이
3번주는 암진단비
다사랑통합, 해약환급금미지급형V2, 20년납, 100세만기, 원투쓰리 암진단비 1천만원 가입시
업계
최초
40세 남자 
18,600원
40세 여자  
16,700원
■ 보장예시 : 원투쓰리 암진단비 3천만원 가입시
[예시][예시][예시]
▶총 9천만원 보장
NEW

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 3월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 *승인번호 : 준법감시인 심의필 제 25-IA1-000021 (2025.3.28~2026.3.27)
5 /12
상급종합병원
암/2대 주요치료비
3천만
10년간 최대 3억
1천만
10년간 최대 1억
상급 암 주요치료비상급 2대 주요치료비
통합/1540/3.10.5/3.N.5
4명중 1명이 치료받는
 
국립암센터까지 보장
일반 암주요치료비 대비
약 37% 저렴
일반 2대주요치료비 대비
약 50% 저렴
다사랑통합, 해약환급금미지급형V2, 20년납, 100세만기, 상급 암주요치료비, 상급 2대주요치료비 각 1천만원 가입시
연간 1회한연간 1회한
40세 남자  
15,070원
40세 남자 
 5,680원
상급종합병원 선택으로
최대 50% 싸졌다
NEW

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 3월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 *승인번호 : 준법감시인 심의필 제 25-IA1-000021 (2025.3.28~2026.3.27)
6 /12
구분가입금액
암/소액암 진단비
1천만/200만
상급종합병원,국립암센터
암/갑상선암및기타피부암
주요치료비
1천만/200만
10년간 최대 1억
항암호르몬
주요약물치료비
1천만
구분
다사랑통합3.10.5간편
해약환급금미지급형
20년납, 100세만기
20년납, 갱신형
40세
남자
37,36415,060
여자
28,59218,865
50세
남자
51,78636,278
여자
30,98824,047
통합/1540/3.10.5/3.N.5
항암호르몬 주요약물치료비
유방암과 전립선암은 대표적인 호르몬치료 암
암 주요치료비와 함께 제안하세요!
주계약 100만 포함 (단위 : 원)
보험료 예시
암 종류
유방암전립선암
자궁내막암난소암
호르몬
치료 비율
70~80%90%이상
60~70%10~20%
이븐데이. 2023.6
유방암 치료시에
항암치료와 항암호르몬치료를 병행해야하는데
암주요치료비만 가입하면 연간 1회한이라
각각 치료가 안된다면서요?
암주요치료비 + 항암호르몬 주요치료비 함께 가입시
항암치료 + 항암호르몬치료 각각 보장!
NEW
연간 1회한, 만기보장

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 3월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 *승인번호 : 준법감시인 심의필 제 25-IA1-000021 (2025.3.28~2026.3.27)
7 /12
고액항암 치료비
전상품 항암약물/항암방사선 각각 보장
잘나가는 항암 베스트 담보도 높은한도
10번주는 통합 항암약물방사선치료
전상품 탑재
항암 약물치료
7천만
항암 방사선치료
7천만
표적항암약물
1억
통합 항암약물방사선
10개 부위 X 각 1억
  
합산 10억
카티항암약물
7천만
다빈치로봇
5천만
원발암, 전이암
(도착기준)
계속해서 OK!
병원 구분없이,
만기까지 보장!

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 3월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 *승인번호 : 준법감시인 심의필 제 25-IA1-000021 (2025.3.28~2026.3.27)
8 /12
암 신규특약 출시
①전이암 생활자금, ②원투쓰리 암진단비, ③항암호르몬 주요약물치료비,
④상급종합병원(국립암센터 포함) 암/2대질병 주요치료비 등
1
통합항암약물방사선 합산 10억 탑재
2
기타 질병수술비 탑재
특정질병제외, 특정7대질병제외, 상급종합병원 질병수술
4
항암약물/항암방사선 분리운영, 각각 7천
3
간병인/간호간병통합
(180일)
 탑재
5
싼데 더 싸졌다
일반대비 약 20% 저렴
6만원이상 가입시
최대 1만원 할인
10년고지고액할인
할인에 할인을 더하다
4월, 1540 업그레이드
다재다능 1540
더 건강한 MZ(1540)를 위한
10년고지형 출시
NEW

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 3월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 *승인번호 : 준법감시인 심의필 제 25-IA1-000021 (2025.3.28~2026.3.27)
9 /12
싼데 더 싸졌다
고액할인까지
1540 10년고지형
다재다능 1540
다재다능 1540보험, 20년납, 종신, 20세 남자, 해약환급금 미지급형, 납입면제강화형
3대진단비 각 1천  가입시
약 20%
저렴
해약환급금미지급형V2, 납입면제강화형, 10년고지형, 20년납, 종신, 주계약 100만 포함 (단위 : 원)
구분보험료 (고액할인 적용)
20세
남자
69,407
여자
69,209
30세
남자
93,481
여자
92,171
구분가입금액
3대진단
원투쓰리 암진단
2천만
(최대 6천만)
2대진단각 2천만
항암치료
상급종합 암주요치료
2천만/400만
(최대 2억/4천)
항암호르몬주요약물치료1천만
전이암 생활자금100만
수술
질병수술(체증형)
40만
(5년후 80만)
1~5종수술
30/50/300
400/500만
추천플랜
보험료 6만원 이상 가입시 6만원 초과분의 50% 할인!
(최대 할인금액 1만원, 해약환급금 미지급형에 한함)
6만원이상 가입시
최대 1만원 할인!
5년 고지형
11,790원
10년 고지형
9,860원
NEW

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 3월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 *승인번호 : 준법감시인 심의필 제 25-IA1-000021 (2025.3.28~2026.3.27)
10 /12
전상품 탑재
질병수술비
전 연령 동일한도
질병수술비 + 1~5종수술비
All-Risk
40만
체증형 : 가입 5년후 80만
상급종합병원
100만
특정7대질병제외
20만
① 맥립종 및 콩다래끼  ② 결막염
③ 바이러스 결막염  ④ 귀통증 및 귀의 삼출액
⑤ 외이염  ⑥ 티눈 및 굳은살 
⑦ 선천기형(혀 유착증 등)
1~5종수술비
30/50/300만
1.2천/2천만
(특정7대질병 종류)
230만
백내장
500만
질병수술 40만 (5년후 80만), 특정7대질병 제외 20만
상급종합병원 질병수술 100만
3종수술 300만
스텐트
230만
유방양성,
자궁근종
250만
대장용종
질병수술 40만 (5년후 80만), 특정7대질병 제외 20만
상급종합병원 질병수술 100만
1종수술 30만
질병수술 40만 (5년후 80만), 특정7대질병 제외 20만
상급종합병원 질병수술 100만
2종수술 50만
질병수술 40만 (5년후 80만), 특정7대질병 제외 20만
상급종합병원 질병수술 100만
1종수술 30만

각 해당 특약 가입시 보장이며 기타 자세한 사항은 약관 및 상품설명서 참조 바랍니다. 위 상품은 만기시 만기환급금이 없는 순수보장형 상품이며 중도 해지시 원금손실이 있을 수 있습니다. 
갱신형 특약의 경우 갱신시 보험료가 인상될 수 있습니다. “해약환급금 미지급형”으로 가입시, 보험료 납입기간 중 계약이 해지될 경우 해약환급금을 지급하지 않으며, 보험료 납입기간이
경과된 이후 해지될 경우 표준형 해약환급금의 50%에 해당하는 금액을 해약환급금으로 지급하는 상품입니다. *업계자료비교 : 25년 3월 상위 10위 생손보사 상품공시실 약관 및 사업방법서 
판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 *승인번호 : 준법감시인 심의필 제 25-IA1-000021 (2025.3.28~2026.3.27)
11 /12
치매담은시니어보장
치매/장기요양
CDR점수 상관없이 치매코드만 받으면 OK!
시니어특정질환
주야간보호 + 복지용구 80만
주야간보호
(1~인지지원등급)
60만
시니어특정질환
2천만
복지용구
(1~인지지원등급)
20만
치매담은시니어보장, 해약환급금미지급형V2, 20년납, 종신, 주야간보호 60만, 복지용구 20만 가입시
치매담은시니어보장, 해약환급금미지급형V2, 20년납, 종신, 시니어특정질환 1천만 가입시
60세 남자  
21,796원
60세 남자 
19,700원
60세 여자  
38,228원
60세 여자  
27,150원

판매인교육용
고객배포금지
본 자료는 흥국생명 GA 설계사 교육용 자료로 고객에게 교부·배포할 수 없으며, 특히 보험 안내자료(광고·선전물)로의 사용을 엄격히 금지합니다.
*제작부서 : 흥국생명 GA영업팀 *승인번호 : 준법감시인 심의필 제 25-IA1-000021 (2025.3.28~2026.3.27)
12 /12
п ೧׼ ౠড оੑद ࠁ੢੉ݴ ӝఋ ੗ࣁೠ ࢎ೦਷ ডҙ ߂ ࢚ಿࢸݺࢲ ଵઑ ׮פۉ߄ ਤ ࢚ಿ਷ ݅ӝद ݅ӝജәӘ੉ হח ࣽࣻࠁ੢ഋ ࢚ಿ੉ ݴ઺ب ೧૑द ਗӘࣚप੉ ੓ਸ ࣻ ੓ण׮פ 
јनഋ ౠড੄ ҃਋ јनद ࠁ೷ܐо ੋ ؼ࢚ࣻ ੓ण׮פ t೧ডജәӘ ޷૑әഋuਵ۽ оੑद ࠁ೷ܐ ժੑӝр ઺ ҅ড੉ ೧૑ؼ ҃਋ ೧ডജәӘਸ ૑әೞ૑ ঋਵݴ ࠁ೷ܐ ժੑӝр੉
҃җػ ੉റ ೧૑ؼ ҃਋ ಴ળഋ ೧ডജәӘ੄ 50ী ೧׼ೞח Әঘਸ ೧ডജәӘਵ۽ ૑әೞח ࢚ಿੑ׮פ স҅੗࠺ܐҮ  25֙ 3ਘ ࢚ਤ 10ਤ ࢤࣚࢎࠁ ࢚ಿҕदप ডҙ ߂ ࢎসߨߑࢲ 
4월 흥국생명 건강상품 라인업
구분상품명특징가입 나이
최저
보험료
통합
다사랑
통합보험
▶업계최초! 전이암 진단시 매월 생활비 종신지급
▶업계최초! 3번주는 암진단비! (원발/재발/전이/잔여)
▶상급 암/2대 주요치료비, 항암호르몬약물치료비 탑재
▶통합 항암약물방사선 치료 10개 그룹 합산 10억
▶항암약물/항암방사선 치료 각각 7천만원 분리운영
▶전 연령 동일한도! 질병수술비
▶7만원이상 가입시 최대 1만원 할인(해약환급금 미지급형)
만15세~70세
2만원
(갱신형)
-
3만원
(해약환급금
미지급형)
유병자
다사랑 3.10.5
간편건강보험
▶업계최초! 전이암 진단시 매월 생활비 종신지급
▶업계최초! 3번주는 암진단비! (원발/재발/전이/잔여)
▶상급 암/2대 주요치료비, 항암호르몬약물치료비 탑재
▶통합 항암약물방사선 치료 10개 그룹 합산 10억
▶항암약물/항암방사선 치료 각각 7천만원 분리운영
▶전 연령 동일한도! 질병수술비
▶6만원이상 가입시 최대 1만원 할인(갱신형)
만15세~80세2만원
다사랑 3.N.5
간편건강보험
▶업계최초! 전이암 진단시 매월 생활비 종신지급
▶업계최초! 3번주는 암진단비! (원발/재발/전이/잔여)
▶상급 암/2대 주요치료비, 항암호르몬약물치료비 탑재
▶통합 항암약물방사선 치료 10개 그룹 합산 10억
▶항암약물/항암방사선 치료 각각 7천만원 분리운영
▶전 연령 동일한도! 질병수술비
만15세~80세2만원
더건강
다사랑
THE건강할때
건강보험
▶통합 항암약물방사선 치료 10개 그룹 합산 10억
▶항암약물/항암방사선 치료 각각 7천만원 분리운영
▶전 연령 동일한도! 질병수술비
▶10만원이상 가입시 최대 1만원 할인(10년고지형)
만15세~80세2만원
치매
치매담은
시니어
보장보험
▶ 인지지원등급(주야간보호 60만+복지용구20만) 80만
▶ 치매코드만 받으면 보장하는 시니어특정질환 2천만
▶ 장기요양 재가/시설 바로보장!
▶ 부부 가입시 각각 보험료 5% 할인
만30세~75세3만원
자녀
다재다능
1540보험
▶기존대비 20% 더 저렴한 10년고지
▶업계최초! 전이암 진단시 매월 생활비 종신지급
▶업계최초! 3번주는 암진단비! (원발/재발/전이/잔여)
▶상급 암/2대 주요치료비, 항암호르몬약물치료비 탑재
▶통합 항암약물방사선 치료 10개 그룹 합산 10억
▶항암약물/항암방사선 치료 각각 7천만원 분리운영
▶전 연령 동일한도! 질병수술비
▶6만원이상 가입시 최대 1만원 할인(해약환급금 미지급형)
만15세~40세3만원
다재다능
종합보험
▶통합 항암약물방사선 치료 10개 그룹 합산 10억
▶항암약물/항암방사선 치료 각각 7천만원 분리운영
▶전 연령 동일한도! 질병수술비
0세~30세1.5만원
상해
다사랑
통합상해보험
▶ 직업변경시 통지의무 없음, 이륜차 부담보 없음
▶ 전 연령 동일한도 (65세이상 5% 할인)
▶ 통합상해진단(경증/중등증/중증) 5/50/500만 
만15세~80세2만원', 12, 11317, 943, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828394764_005a83259998.pdf', '1778828394764_005a83259998.pdf', '농협손보', NULL, 2025, 4, '소식지', '2025년 4월 농협손보 소식지', '
	 ­
	 	
준법심의필 | 202503054     제작 | 전략채널사업부 GA사업팀 





언제 어디서나
간편한
설계요청
QR코드로
모바일 소식지를
확인해 보세요








¡¢£¤ ¥¦§
 ̈¥©ª«¬ 
4월 Check point
® ̄°±²±³ ̈ ́μ ̈	¶·
 ̧®¹º ̧·»¼¹½¾¿ÀÁÂ ̈ ̈ ́μ
Â® ̄°±² ̈ÃÄÅ®ÆÇÈÉÊËÌ

3대질병 3~100% 후유장해 보장 신설
암주요치료비 보장 확대
고향사랑기부제 + 고액보험료 더블할인 적용
농협손해보험



		
 
­	
­­¡¢£¤¥
¢£¦§ ̈©¤¥
ª¦
«¬¤® ̄°±²³ ́μ¶¶· ̧
ÍÎÏºÐÑ­

ÒÓÔ ÕÖ½×
ÖØÙÚÛÜÛÝ

	
 ­
	 	


	 ­

¹
£
¹
£

건강체

º»
º¼»
º»
º¼»







£



유병자

º»
º¼»
¼½»



£


º»
º¼»
¼½»





¾¿¢
암/2대질병 후유장해



% 보장 탑재
암/2대질병 후유장해



% 보장 탑재
암/2대질병 후유장해



% 보장 탑재
3대질병 후유장해 3~100 보장



À


½Þß
¿¿





À
½½Þ½
¿×à¿×á


À
×à×¿¿ß
ßÞ



¡¢£¤¥¢¦§ ̈
©¡ª«¬® ̄°­±²³ ́μ¶· ̧ ̄¹º»¼½¾¿À
ÁÂ©ÃÄÅÆÇÈ·
= 총 2억3천 지급
ÒÓÔ ÕÖ½×
ÖØÙÚÛÜÛÝ

ÍÎÏºÐÑ­

	
 ­
	 	

질병 별 후유장해 지급률 예시
위 전절제술 50%
대장 전절제술 50%
인공항문 30%
폐 한쪽 절제술 30%
뇌졸중에 의한 치매
ÉÊËÌ 60%
< 일상생활 기본동작ÍÊÎÏ관련 >
휠체어 이동 30% , 목발 이동 20%
수저 사용불가 30% , 젓가락 사용불가 10%
심장이식 100%
인공심박기 30%
암후유장해
뇌혈관질환후유장해
심장질환후유장해

ÍÎÏºÐÑ­
ÒÓÔ ÕÖ½×
ÖØÙÚÛÜÛÝ


	
 ­
	 	

18회 투약 시 본담부담금 약 3,170만원 

	
â¿ÞãäåæáãçºåÁæ¿ãç

èÂé® ê½ÀëìíîÄïðñòóÊÈÂé® 
åÁô°Ó	õ«
ö÷øùú«¼ì¤

¿ãëê
Ïûüäå½Àº ­
암주요치료비는 어떤 치료를 보장 할까요?

	
­	



Ð	
Ð	

¦
º¦
	




	
¦
¦
­	




	
º¦
º¦

치료 별 각각 보장 선택 가능


치료 별 각각 보장 선택 가능


치료 별 각각 보장 선택 가능



	æ¢ýÆç
æ÷ç
 
æ±³ç






¦
þ®±ºÿ~±}

æ|{ ̄[ç
ÒÓÔ ÕÖ½×
ÖØÙÚÛÜÛÝ
ÍÎÏºÐÑ­


	
 ­
	 	















©ÁÂ§Ã¼Ä¤ÅÆÇÈÉÊË
건강고지 
30
%할인 5.10.5
건강고지 
30
%할인 5.10.5건강고지 
30
%할인 5.10.5
경증예외질환 대폭 추가æ·¦»¼\]¢Òç

개

개
Ì­±ÍÌÎÏÌ¬ÇÐ®ÄÌÑÒ

ÑÒ


­ÑÒ

ÅÓÔÕÓÃÖÑÒ


ÅÓÔÕÓÃÖ
20년납
100세 무해지
납입면제
20년납
100세 무해지
납입면제
20년납
100세 무해지
납입면제


æ^_­ç


æ`@­ç




×¦£Ø

ÍÎÏºÐÑ­
ÒÓÔ ÕÖ½×
ÖØÙÚÛÜÛÝ


	
 ­
	 	

부정맥도 보장하는 순환계주요치료비
부정맥도 보장하는 순환계주요치료비부정맥도 보장하는 순환계주요치료비
합산  한도 / 최대  보장 합산  한도 / 최대  보장 








æ?>=¤±Ñ<ç
&&


æ;Á¿:/¿ãç
선택
가입


>.æ-×ßç
Ôé,+ô+
Ô ̈*)Ô()

Ô''
Ô
ø&ÈÔ ̈º%&$

=ÈÔ(Æ#
%"&
순환계질환주요치료비 비교

åÓÔë
!0 ̈

¼©É¼©1=É¼©
!023Ì4Ì5

ê$67
?>=¤±¥ ̈

1=É¼©
Ì48Ì

ÒÓÔ ÕÖ½×
ÖØÙÚÛÜÛÝ
ÍÎÏºÐÑ­


	
 ­
	 	

더 폭넓은 보장
특정순환계질환주요치료비
더 폭넓은 보장
특정순환계질환주요치료비
더 폭넓은 보장
특정순환계질환주요치료비


9ABCDÔ ̈»EÕÕÕ©ÕÖ
F''éGHÕ××ØÕ××Ø>.Õ×Ö
IÈÔ ̈¼ÕÙÕ·Ô(¼''Õ×Õ×
·+.9ÕÚ?>+.&$»EÕÚÕÚ×ÕÚÚ
J.&''Õ·K§>.9Õ·©ÕÖ·ØÕÖ·Ø
Ô''Õ=ÈÔ(Æ#ÕÕ
ø&ÈÔ ̈»EÕ×Õ©
Ô ̈)ÕÕÕ·Õ×Õ×
ÏLMNÈLOÔ ̈>­Õ×Ù
îÈP.ºÔé,+ô+Õ×ÚÕ×·
ÔÕ©%"&ÕÙÕÙ
%Æ#ÕÙÆ''%&$»EÕÙ×
%&$»EÕÙ©ÕÙÖ








»¼ ̈
 

Û©
ÍÎÏºÐÑ­
ÒÓÔ ÕÖ½×
ÖØÙÚÛÜÛÝ
¡

	
 ­
	 	

­
ÙÚÛ
¦
­­­
¢££
Û
¦

¦
 ¢


¡¢£
¢

­
¢£
¢¡

­
¡¢¡
 ¢ 


¢¡
¢££
상급종합병원 선호 증가 추세
상급종합병원 선호 증가 추세상급종합병원 선호 증가 추세

¦ÚÄ ̧ÉÜÌ«
ÙÚÛ
¦	¢Ü
ØØÌÝÐ×Ì­Þ
ßàáâãäå§æçèéÌâê


æ½QÉç
Þ¿á©Þ¿©
¢£

	æ¿¥©ëç



à×©

á½¿á©

 ¡¢ 
¤¥à©½á©
 
¦

§ ̈

ÙÚÛ
¦Ç×	

ÒÓÔ ÕÖ½×
ÖØÙÚÛÜÛÝ
ÍÎÏºÐÑ­
£

	
 ­
	 	



ÍÝÝÞßàÏá
©
 ̧
 ¡
¥©
âã
 £
¥©
 ̧

¥©
äå
½¥©
½¥©
½¥©
½¥©
¥©
¥©
¥©
¥©
Q
Q
¥©
¥©
¿¥©
¿¥©
¿¥©
¿¥©
½¥©
¥©
½¥©
½¥©
Q
¥©
¥©
¥©

¥©



다빈도 질환 수술비 지급 예시다빈도 질환 수술비 지급 예시
ª©
ÈæºæÙÚÛ
¦£ºº

	Ä¦ëìÑÏíî


ÍÝÝÞßàÏá
©
 ̧
 
¥©
âã
 
¥©
 ̧

¥©
çè
½¥©
½¥©
½¥©
½¥©
Q
Q
Q
Q
Q
Q
¥©
¥©
¿¥©
¿¥©
¿¥©
¿¥©
½¥©
¥©
½¥©
½¥©
Q
¥©
¥©
¥©

¥©
ÈæºæÙÚÛ
¦£ºº
Ðï£ðÏ¦ËâÂÆñòóÌ
	×Ä¦ëìÑÏíî

ÍÎÏºÐÑ­
ÒÓÔ ÕÖ½×
ÖØÙÚÛÜÛÝ
 

	
 ­
	 	

성인/자녀보험
성인/자녀보험성인/자녀보험


¡¢£¤
¡¢£¤
¡
¡
갱신형
©Ö
세만기형
©Ú
NH가성비굿
건강보험
1종
×
2종
×Ù
NH건강할때굿
플러스건강보험
ôÉ
ª«¬
õ¢£¤¥Å
ö­÷ÆÇ



º
ö­ø¤ù
ö­úÅ
ûô¦·
Æñûô¦·
£
¼
½
é
ôÉ
ª«¬
õ¢£¤¥Å
ö­÷ÆÇ



º
ö­ø¤ù
ö­úÅ
ûô¦·
Æñûô¦·
£
¼
½
é
납입
면제
조건
¡¢£¤
¡
ü×
NH굿스타트
건강보험
ôÉ
ªýþÆÇ
ÿýõ¢¦ÆÇ
ûô¦©



º
Æñûô¦©
¬Å~}
õÄ|{ñÅ
£
¼
½
납입
면제
조건
¡¢£¤
¡
ôÉ
ªýþÆÇ
ÿýõ¢¦ÆÇ
ûô¦©



º
Æñûô¦©
¬Å~}
õÄ|{ñÅ
£
¼
½
납입
면제
조건
¡¢£¤¥¦§
¡¥¦§
납입
면제
조건
유병자간편
유병자간편유병자간편


¡¢£¤
¡¢£¤
NH헤아림
3.10.10
건강보험
ôÉ
ª«¬
õ¢£¤¥Å
ûô¦·
Æñûô¦·



º
£
납입
면제
조건
Ö


¡¢£¤
¡¢£¤
NH헤아림355
건강보험
Ö


¡¢£¤
¡¢£¤
NH335굿패스
건강보험
Ö

ÒÓÔ ÕÖ½×
ÖØÙÚÛÜÛÝ
ÍÎÏºÐÑ­
  

	
 ­
	 	

준법심의필 | 202503054     제작 | 전략채널사업부 GA사업팀
êëì
계약조회, 변경, 보험료 납입 및 가입문의
계약해지, 철회 및 환급금 문의
보험계약 대출 문의
사고접수 및 보장 문의
ARS서비스
불편사항 접수 및 기타 상담사 연결
전산문의 : 시스템설치, 전산장애, ID찾기, 비밀번호초기화
업무문의 : 설계, 인수, 기타 업무 관련
09:00~18:00 / 일반보험 및 장기재물보험 설계지원
(팩스 : 0505-060-5557) 단체상해, 여행자 보험 제외





¼ººÞª
££Þ¼Þ½
¼ººÞª¼
£Þ¼º
RS9äTUSÄö ̈±$V;Så¶ÏS}
¢íîïð²
ñÉòóô²õ
ö÷¢Ø¦ëì

 
 


­
Á
 ̧
농협손해보험 GA HELP DESK
해당 방문 또는 전화가 판매를 권유하기 위한 것이라는 사실
방문판매인력의 소속과 성명
권유하고자 하는 상품의 종류 및 내용 
일반금융소비자가 회사 및 방문판매 인력에 대하여 상품을 소개하거나 계약 체결을 권유할 목적으로 본인에게 연락
하는 것을 금지하도록 요구할 수 있다는 사항
연락금지 요구권리의 행사방법 및 절차
야간(오후 9시 이후부터 다음 날 오전 8시까지)에 소비자에게 판매를 위한 방문 및 연락 금지
다만, 소비자가 요청하는 경우에는 제외     야간연락 동의 여부 확인 必
1
2
3
4
5
6
방문판매 및 전화권유 시 준수사항
금융소비자보호법 제16조의2, 제21조의2
방문판매 및 전화권유판매로 금융상품을 판매하려는 경우 아래의 사항을 소비자에게 미리 알려야 합니다.
연락금지 요구권 및 권리행사 방법 추가 안내
금융소비자보호법 시행령 제16조의2
연락금지 요구권 및 권리행사 방법을 소비자에게 구두에 의한 방법으로 알린 경우에는 알린 날부터 1개월 이내에 그
내용을 서면, 전자우편, 휴대전화 문자메시지 등의 방법으로 추가로 알려야 한다.
      연락금지 요구권 및 권리행사 방법
문자메시지 등 추가발송 必
고객권리 행사 방법 안내
연락금지 요구
「금융권 연락중지청구시스템(Do Not Call)」 홈페이지에서 등록 가능(www.donotcall.or.kr)
판매인력(임직원) 신원확인
[NH농협손해보험 홈페이지 > 소비자보호센터 > 방문판매임직원조회] 에서 성명과 고유번호
또는 사번으로 조회 가능 (www.nhfire.co.kr)
금융상품판매대리·중개업자의 고지 의무
금융소비자보호법 제26조
금융상품판매 대리·중개업자는 업무 수행 시 아래의 사항을 소비자에게 미리 알려야 합니다.
금융상품직접판매업자(원수사)의 명칭 및 업무내용
하나의 금융상품직접판매업자만을 대리하거나 중개하는 판매대리·중개업자가 아니라는 사실
금융상품판매업자의 과실에 따른 손해배상 책임
금융상품판매 대리·중개업자는 계약체결 권한이 없다는 사실
1
2
3
4
방문판매 및 전화권유판매시 준수사항방문판매 및 전화권유판매시 준수사항', 12, 8462, 705, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828395682_fda82ce93e18.pdf', '1778828395682_fda82ce93e18.pdf', '라이나손보', NULL, 2025, 4, '소식지', '2025년 4월 라이나손보 소식지', '통합암진단비(잔여및재발포함,30회한)
잔여/재발암이�보장되는�통합암진단비는
오직�라이나손보에서!
배타적사용권   획득!
※ 부여 기간 : 2025년 3월 5일 ~ 2025년 9월 4일
6
개
월
라이나손해보험은�에이스아메리칸화재해상보험의�브랜드명으로,
라이나생명과�독립된�계열회사입니다.
GA소식지
2025. 4월호
더핏�나만의�종합보험(갱신형) / 더핏�간편한�나만의�종합보험(갱신형)
암직접치료통원 시
1
일�최대 
40
만 보장플랜!
표준심사 
1
형
일부�특약 의무�가입�한도�축소
암진단 100만원, 특정소액암진단 100만원,
유사암진단 20만원
(특약, 60세이하)
※ 플랜�구성�등�자세한�사항은�소식지 4페이지�참고
종합종합
HIT
<중복가입 시 비례보상> 실손보상�담보의�경우, 동일한�위험을�보장하는 2개�이상의�계약에�중복�가입하더라도�실제�발생한�손해(비용)을�초과하여�보험금을�지급하지�않습니다. 
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
1 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
4월�보험료�변동�없는
라이나손보로 실적을
우리집�무사고�할인보험
주택화재주택화재
1
일
 최대 
30
만원
까지
90
일동안 
실손보장!
주택화재�임시거주비 (특약)
급배수설비누출손해보장II/III (특약)
배
관수리/
시
멘트철거/
시
멘트복구
웃으며�보장받기! 
(가입한도�내�실손보장)
더핏 THE든든한�치아보험
치아치아
보장�연간�횟수 無! 개수�제한 無!
보존치료는
충치�치료�종료�시�인수가능!
복합레진
20
만원
(컴퍼짓레진)
인/온레이
30
만원
재료무관
크라운
재료무관
40
만원
[기본 + 특약�가입�시�최대�보장금액]
※ 면책기간�질병사고 90일, 감액기간�질병사고 270일(50%)
(단, 설계사�본인계약�제외/ 완치�또는�추가치료�없음�고지�시�인수/ 병력�상세고지�필수)
총�월납
보험료�인하
효과
라야~ 호~
라야~ 호~라야~ 호~

(무)더핏�나만의�종합보험(갱신형)2411
(무)더핏�간편한�나만의�종합보험(갱신형)2411
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
2 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
라
이
나
손
보
가
�
해
냈
습
니
다
!
라
이
나
손
보
가
�
해
냈
습
니
다
!
라
이
나
손
보
가
�
해
냈
습
니
다
!
 [면책기간] 90일 [감액기간] 표준심사 없음/ 간편심사 1년(50%)
※재진단암(잔여/재발)의 보장개시일은 ‘첫 번째 암’ 진단 확정일로부터 그날을 포함하여 1년이 지난날의 다음날
통합암진단비�신규�특약 배타적사용권 6개월 획득
통합암진단비(잔여및재발포함,30회한) 특약�가입�시
1그룹
두경부
2그룹3그룹4그룹
간, 담낭, 담도
및�췌장
5그룹
흉곽내기관,
 중피성�및�연조직
6그룹
골, 피부�등
전신부위
7그룹8그룹9그룹
뇌, 중추신경계통
10그룹
혈액
위, 식도
소장, 대장,
항문�및�기타
유방, 비뇨기관,
부신�및�내분비선
남성/여성 생식기
암�진단비를�한�개의�특약으로 최대 
30
회까지
원발/잔여/재발암�누적�보장�가능!
(부여기간 : 2025.03.05 ~ 2025.09.04)
+
첫번째암(원발)재진단암(잔여/재발)
10
그룹 각 
1
회씩
총 10회 보장가능
10
그룹 각 
2
회씩
총 20회 보장가능

(무)더핏�나만의�종합보험(갱신형)2411
(무)더핏�간편한�나만의�종합보험(갱신형)2411
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
3 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
라이나손보 GA채널은 4월 상품 개정 없이,
보험료�그대로�유지!
일반암�또는�소액암의�원발/잔여/재발/전이
최대�총 
11.4
억원�누적�보장�가능�플랜
강력
추천
최대 
9
억원까지�보장�가능
특약명
통합암진단비(잔여및재발포함, 30회한)
- 10개�그룹
통합전이암진단비
- 8개�그룹
3,000
만원
3,000
만원
가입금액특약명가입금액
(기본)상해사망보장 1,000만원 & (특약)New유사암진단보장 600만원 포함
(원발10회+
재진단20회)
3
천만     
30
회
최대 
2.4
억원까지�보장�가능
3
천만     
8
회
 [면책기간] 90일 [감액기간] 표준심사 없음/ 간편심사 1년(50%)
※ 첫�번째�재진단암(잔여/재발)의�보장개시일은 ʻ첫�번째�암’ 진단�확정일로부터�그�날을�포함하여 1년이�지난날의�다음날
<기준> 20년납 20년만기(최대 100세까지 갱신)/ 갱신형/ 1급/ 월납/ 최저보험료 2만원
남자여자
30세
40세
50세
60세
10,320
원
24,640
원
61,380
원
121,240
원
23,620
원
37,360
원
48,620
원
62,520
원
표준(2형)
남자
간편(2종 3.5.5)
여자
30세
40세
50세
60세
11,400
원
27,420
원
67,840
원
135,130
원
24,680
원
39,540
원
51,350
원
69,630
원
<기준> 20년납 20년만기(최대 100세까지 갱신)/ 갱신형/ 1급/ 월납/ 보험료 단위:원/ 최저보험료 2만원
세일즈�포인트!
유사�특약�비교
특약�단독�보험료
보장하는�암�유형
지급횟수
(최대)
새로운�원발, 전이, 재발, 잔여
통합암 : 원발, 재진단(잔여/재발)
통합전이암 : 전이
계속받는�암진단�보장
통합암진단비
(잔여및재발포함)
+ 통합전이암진단비
매회
22,924
통합암 : 원발10회, 재진단암20회
통합전이암 : 8회
(남자40세, 1천만원�가입�기준)
7, 9 9 2




(무)더핏�나만의�종합보험(갱신형)2411
(무)더핏�간편한�나만의�종합보험(갱신형)2411
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
4 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
비수도권�거주자 1회�통원�시
숙식/교통비로만�약 28만원�추가�지출
서울↔부산 KTX 왕복�일반실(주말)
숙박비
식비
약 
12만원
(59,800*2)
약 6만원
(20,000*3)
약 10만원
암�환자�셋�중�한명은�서울로 ...
<출처> 비즈한국/김초영 기자/2024-10-02
지급횟수�제한�없는�암직접치료통원 
40
만�보장�플랜!
20년납 20년만기(최대100세까지�갱신), 갱신형, 1급, 월납, 최저보험료 2만원★ [면책기간] 90일(단, 기타피부/갑상선/제자리암/경계성종양�제외)   
 ● [면책기간] 90일(단, 기타피부/갑상선암�제외)
특약명
원격지�암직접치료통원임시거주비보장(실손)
암직접치료통원보장
(기본)상해사망보장
상급종합병원�암직접치료통원보장
1,000
만원
10
만원
10
만원
20
만원
가입금액특약명가입금액
남자
표준(2형)
여자
30세
40세
50세
60세
3,470
원
9,170
원
22,220
원
38,370
원
10,290
원
17,600
원
22,190
원
21,780
원
남자
간편(2종 3.5.5)
여자
30세
40세
50세
60세
4,830
원
12,780
원
29,130
원
46,130
원
12,020
원
20,090
원
25,130
원
24,910
원

암직접치료�통원보장
최대 
30
만원까지�가입�가능최대 
30
만원까지�가입�가능최대 
10
만원까지�가입�가능
(60세이하)(60세이하)(60세이하)
상급종합병원
암직접치료통원보장
원격지�암직접치료통원
임시거주비보장
(실손)

(무)더핏�나만의�종합보험(갱신형)2411
(무)더핏�간편한�나만의�종합보험(갱신형)2411
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
5 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
자주�묻는�질문
원격지�암직접치료통원�임시거주비보장
(실손)
 특약
HIT
하루에 1인이�식사할�수�있는�횟수�또는�끼니�당�메뉴�수량�제한이�있나요?
Q.
음식점에서�총�금액만�나와있고, 상세�품목�확인이�불가능한 
영수증을�출력해줬는데�청구�가능할까요?
Q.
총�금액만�나와�있는�영수증
으로도�청구가�가능합니다.
(단, 간이영수증은�청구�불가)
A.
통원�치료일�전날�미리�병원�근처에서�혹은�통원�다음날까지
병원�근처에서�임시거주를�해야�하는�경우에도�보장�가능한가요?
Q.
통원일을�기준으로 전일�또는�익일�발생한�임시거주비�또한
보장
합니다.
A.
일반적으로 1인이�식사가�가능한�양이라면,
식사 
횟수/수량�제한�없이�보장됩니다.
A.
총�금액
영수증
원격지�암직접치료통원�임시거주비�특약은
암직접치료통원보장�또는�상급종합병원�암직접치료통원보장�특약과
※ 1일 10만원 내 실손 보장
세일즈�포인트!
업계한도�미합산!
업계한도�미합산!
업계한도�미합산!

(무)더핏�나만의�종합보험(갱신형)2411
(무)더핏�간편한�나만의�종합보험(갱신형)2411
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
6 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
라이나손보�이삼이�플랜!
2  대 질환   3  천 진단비�보장   2  천 수술비�보장
[공통] (기본)상해사망보장 1,000만원+(특약)암직접치료입원일당보장(요양병원제외) (4일이상120일한도)/암직접치료통원보장 각 10만원 포함,
20년납 20년만기(최대 100세까지 갱신), 갱신형, 1급
※ 대상 특약 : 암진단보장(특정소액암제외), 특정소액암진단보장, 유사암진단보장
[면책기간] 없음  [감액기간] 표준심사 1년(50%)/ 간편심사 90일(5%)&1년(50%)
[공통] (기본)상해사망보장 1,000만원 포함, 20년납 20년만기(최대 100세까지 갱신), 갱신형, 1급, 월납, 최저보험료 2만원
[표준1형] 암진단플러스입통원보장 [New암진단보장(특정소액암제외) 100만원/ New특정소액암진단보장 100만원/ New유사암진단보장 20만원/ 암직접치료입원일당
보장10만원/ 암직접치료통원보장 10만원] 필수 가입 특약 포함
특약명
뇌혈관질환진단보장
허혈성심장질환진단보장
뇌혈관질환수술보장
허혈성심장질환수술보장
각 
2,000
만원
각 
3,000
만원
가입금액특약명가입금액
(표준1형/간편355 한정,특약�최대�보장�금액�가입�시)
남자여자
30세
35세
40세
45세
50세
55세
15,110
원
23,010
원
35,160
원
50,420
원
71,750
원
103,74 0
원
8,020
원
12,090
원
18,450
원
27,180
원
40,800
원
67,070
원
간편2종(355)
남자여자
30세
35세
40세
45세
50세
55세
13,510
원
21,180
원
33,410
원
50,100
원
73,130
원
105,640
원
13,080
원
18,730
원
26,190
원
35,600
원
47,790
원
67,840
원
표준(1형)
4월부터 더핏 종합 표준 1형 특약 의무 가입 한도 축소
뇌혈관질환/허혈성심장질환�진단보장�특약�각 1천만원씩�가입�시
암진단보장
(특정소액암제외)
특정소액암
진단보장
유사암
진단보장
500만500만100만
(50세�남자) 월납 38,040원
축소�전
암진단보장
(특정소액암제외)
특정소액암
진단보장
유사암
진단보장
100만100만20만
(50세�남자) 월납 33,990원
축소�후
월납�총�보험료
약 
11
%
인하 효과
약 
11
%
인하
 효과
청약�꿀팁!

(무)더핏�나만의�종합보험(갱신형)2411
(무)더핏�간편한�나만의�종합보험(갱신형)2411
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
7 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
남자여자
30세
40세
50세
60세
20,280
원
23,360
원
26,800
원
30,200
원
15,560
원
20,870
원
26,890
원
32,080
원
표준(1형)
남자여자
30세
40세
50세
60세
23,130
원
25,760
원
29,190
원
34,300
원
16,980
원
21,510
원
26,890
원
32,770
원
간편2종(355)
상
해
보
장
�
걱
정
�
이
만
�
플
랜

특약명가입금액
(원)
특약명가입금액
(원)
상해수술보장
상해입통원수술
상해 1~5종 수술
(동일사고당 
1
회한)
종합병원
2일이상 입원
상급종합병원
4일이상 입원
통원�및�당일입원
2일이상입원동반
1종
2종
3종
4종
5종
상해후유장해 (3-100%)
창상봉합술
(1일 1회,
연간3회�한, 급여)
안면/경부�외
안면/경부
A
형 
10
만 
/
 
B
형 
100
만
/
 
C
형 
300
만(간편
100
만)
A
형 
10
만 
/
 
B
형 
100
만
/
 
C
형 
100
만
추간판탈출증수술
1
억(간편
2,000
만)
1,000
만
100
만(간편
20
만)
30
만(간편
20
만)
30
만(간편
10
만)
40
만
100
만(간편
50
만)
100
만(간편
50
만)
100
만
5
만
5
만
20
만
50
만
100
만
500
만
1,000
만
10
만
75
만
(간편
50
만)
척추상해수술비 (관혈/비관혈)
(연간1회한, 동일사고당 1회지급)
추간판탈출증�신경차단술
치료비
 
(급여, 연간 1회한)
관절증 (엉덩, 무릎) 수술
(이차성�및�상세불명�제외)
신깁스치료비
(동일사고�또는�질병당 1회한)
인공관절치환수술보장
(연간1회한)
골절진단비
(치아파절포함, 동일사고당 1회한)
[공통] (기본)상해사망보장 1,000만원 포함, 20년납 20년만기(최대 100세까지 갱신), 갱신형, 1급, 월납, 최저보험료 2만원
※ 골절진단비의�경우, 골절진단�분류표에서�정한�지급률을�보험가입금액에�곱하여�산출한�금액을�보험금으로�지급함

(무)더핏�나만의�종합보험(갱신형)2411
(무)더핏�간편한�나만의�종합보험(갱신형)2411
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
8 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
보험료�할증�없이
표준심사형으로�가입�가능!
(일부�특약�한정)
간편심사형�암�특약�전용 플랜�운영�중!
통합암진단-[A]
(잔여및재발포함)
통합전이
암진단
통합항암방사선및
약물치료
(전이포함)
암직접
치료통원
5
천만원
5
천만원
3
천만원
30
만원
[325 또는 355더간편암플랜 주요�특약�인수한도]
(60세이하, 최대�가입금액)
포인트 
1
더 
/
 블 
/
 체 
/
 크
표준심사�고당플랜! 고고당플랜으로�변경!
포인트 
2
더 
/
 블 
/
 체 
/
 크
(협심증/심근경색증/뇌졸중증/심장판막증)
3년 초과 입원/수술 건은
심사를 통해 인수 검토 가능
3개월
5년
5년
진단�또는�입원/수술/검사/의심소견
입원/수술
6대질병�진단/입원/수술
(암,협십증,심근경색증,뇌졸중증,
간경화,심장판막증)
355
 알릴의무
5년 이내 4대�질병  은
심사를 통해 인수 검토 가능
고혈압당뇨고지혈증
유병자�고객님도

(무)더핏 THE든든한�치아보험(갱신형)/(비갱신형)
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
9 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
라이나손해보험은
가입�전�치료한�치아의
기존�수복물�교체�치료
 또한
보장한다는�것이�사실�인가요?
라이나손해보험은
치아경부마모증(K��)의 
치료를�보장
 보장한다는�것이 
진짜�사실인가요?
네, 사실입니다.
(단�미용�목적�또는�단순�변심으로�인한�치료는
보장에서�제외, 특약가입�시�보장)
가입�전�치료한
치아도
보장�가능합니다. 
네, 사실입니다.
받은�보존�치료도
기본�또는�특약사항
가입�한도�내
모두�보장합니다.
K�� 단독�진단을
충치�치료�중이라면? 조금만�기다려주세요!
충치�치료�종료�후, 인수�가능!!
보존치료는�보험계약일로부터
271
일 이후
가입금액의 
100% 보장!
연간�횟수�또는
개수�제한�없는
보존치료
(교체포함)
 보장!
(단, 설계사�본인�계약�제외/ 완치�또는�추가�치료�없음�고지�시�인수/ 병력�상세�고지�필수)

(무)더핏 THE든든한�치아보험(갱신형)/(비갱신형)
치과�치료�시, 보장받게�되는�금액은
얼마일까요?
보장�기본/특약�최대�인수�가능�금액�가입�시,
면책/감액기간�상이
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
10 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
주요�특약�면책기간�및�감액기간�안내
특약명
(기본)치아충전치료보장
치아충전물�수리
.
복구치료보장
신컴퍼짓레진�직접치아충전치료보장
신간접치아충전치료보장
신크라운치료보장 II 
- ➀크라운치료보장
신크라운치료보장 II - ➁크라운수리복구
New
보철치료보장
★ 
New
보철치료보장 II (보철치료보장)
★ 
New
보철치료보장 II (재립식�임플란트)
90
일
(질병사고)
임플란트�치료일부터 
1
년없음
180
일
(질병사고)
- 임플란트/브릿지 : 
2
년(질병사고)
- 이외치료 : 없음
270
일
(질병사고)
면책기간감액기간 (50%)
최대 
20
만원
복합레진
(컴퍼짓레진)
최대 
40
만원
크라운
신경치료로�인해�치아의�강도가�약해질�것으로
예상되는�경우�치아�전체를�씌움
최대 
50
만원
임플란트
구강조직에�이물�성형재료를�매식한�후
고정성�또는�가철성�보철물을�삽입
최대 
30
만원
인/온레이
(1)인레이 : 충치 부위 본을 떠서 치아 일부에 장착
(2)온레 이 : 인레이로 해결되지 않거나,
                         충전 해야할 부위가 3면 이상일 때
충전�혹은�수복�재료로�사용되는
치과용�플라스틱�레진
(수지)
★ [틀니] 연간 1회한 보장 &  [임플란트/브릿지] 계약일부터 2년간 연간 3개한 보장(단, 보험계약일로부터 2년이상인 경우 한도없음)

(무)더핏 THE든든한�치아보험(갱신형)/(비갱신형)
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
11  / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
연계�특약�없이,
나에게�필요한�보장만�골라�가입�가능!
남자
여자
22 ,670
원
40세
21,540
원
45세
20,850
원
50세
21,000
원
55세
22,650
원
60세
24,850
원
65세
22,620
원
70세
20,190
원
20,960
원
22,660
원
22,900
원
22 ,100
원
22,690
원
24,640
원
22,440
원
20,140
원
75세
40세45세50세55세60세65세70세75세
※ 70세 미만 1종(갱신형), 70세 이상 2종(비갱신형)/ (기본)치아충전치료보장 1만원 포함/ 10년납 10년만기(최대 80세까지�갱신)/ 1급/ 월납
특약명
New
보철치료보장 II (보철치료보장)
New
보철치료보장 II (재립식�임플란트)
50
만원
50
만원
가입금액
치아�보철치료 
집중�보장�플랜
40대�이상�추천플랜
임플란트
브릿지
틀니
재립식�임플란트
50
만원
50
만원
플랜�특약�가입�시�특약별
 보장�가능�금액
남자
여자
25,810
원
19,040
원
29,180
원
24,130
원
26,770
원
1 7, 5 1 0
원
32,280
원
22,430
원
26,120
원
1 7, 4 0 0
원
32 ,750
원
22,730
원
24,470
원
1 7, 74 0
원
31,310
원
23,520
원
5세10세15세20세
22,790
원
1 7, 8 2 0
원
29,220
원
23,690
원
25세
21,040
원
17,840
원
26,710
원
23,670
원
30세
5세10세15세20세25세30세
35세40세45세50세55세60세
35세40세45세50세55세60세
1종(갱신형)/ (기본)치아충전치료보장 1만원�포함/ 10년납 10년만기(최대 80세까지 갱신)/ 1급/ 월납
특약명
치아관련보장
신컴퍼짓레진�직접치아충전치료보장
치아충전물�수리 
.
 복구치료보장
1
만원
19
만원
5
천원
가입금액
레진 
20
만원�보장 집중�플랜

단체화재보험에서
내�집의 
가재도구/건물복구비
와
화재벌금, 임시거주비�보장
이�될까요?
봄�대비를�위한�화재보험�준비하셨나요?
※ 주�발생원인 : 큰�일교차. 낮은�습도, 강한�바람      <출처> 소방청�국가화재정보시스템�화재발생�현황�분석�결과
(보장특약�미존재)

GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
12 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
(무)우리집�무사고�할인보험2404
그
.
러
.
나�라이나손보에서는
특약가입�시 
모두�보장�가능
합니다.
피해에�따른�보장�특약�안내
(가입�한도�내�실손보장)
우리집�피해
주택화재복구비용보장(실손)
화재·붕괴·
소요노동쟁의
패키지보장
건물
일반가재
빌트인가재
화재배상책임보장
이웃집�피해
화재벌금�보장�또는
가족화재벌금보장
화재벌금
주택화재�임시거주비보장(1일이상)
1
일�최대 
30
만원까지 
90
일한도로�실손보장�가능!
임시거주비
<중복가입 시 비례보상> 실손보상 담보의 경우, 동일한 위험을 보장하는 2개 이상의 계약에 중복 가입하더라도 실제 발생한 손해(비용)을 초과하여 보험금을 지급하지 않습니다. 

GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
13 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
(무)우리집�무사고�할인보험2404
지난�달�가장�인기�있었던 특약은�무엇?
<중복가입 시 비례보상> 실손보상 담보의 경우, 동일한 위험을 보장하는 2개 이상의 계약에 중복 가입하더라도 실제 발생한 손해(비용)을 초과하여 보험금을 지급하지 않습니다. 
면책기간자기부담금건물형태인수기준인수한도
90
일
10%1
급
20
년�이하
30
년�이하
200
만원
100
만원
단독주택도 급배수누출손해보장III로�특약으로�동일�손해�보장�가능!
인기특약 1
예상치�못한�피해도�보장하여 100명�중 95명이�가입하는
➀ 
100
만원 내�실손�보장
(자기부담금 2만원)
➁ 건물의�판유리�부착비용�및�돌발사고�보장!
유리손해보장
인기특약 2
자기부담금/면책기간이�없어, 100명�중 90명이�가입하는
급배수누출손해보장II
(아파트/빌라)
누수탐지�비용시멘트�복구
마루�철거마루�교체
시멘트�철거
배관�수리공사
재물�직접손해
누수로�인한 ʻ우리집’손해
가입한도�내
실손보장!

주택화재�든든보장�추천�플랜!
<집소유자플랜 – 목적물인 주택의 소유주이면서 현재 실거주 중인 경우>
<중복가입 시 비례보상> 실손보상 담보의 경우, 동일한 위험을 보장하는 2개 이상의 계약에 중복 가입하더라도 실제 발생한 손해(비용)을 초과하여 보험금을 지급하지 않습니다. 
[본�상품은�성별/나이에�따라�보험료가�달라지지�않습니다.]
아파트 
16,610
원 빌라 
23,270
원
특수건물비특수건물
[플랜 공통] 10년납 10년만기/ 순수보장형/ 월납/ 20년이하/ 34평(112㎡)/ 건축급수 1급/ 지진구역 ZONE1(수도권 등)/ 보험료 단위 : 원
화재·붕괴·소요노동쟁의
패키지(기본계약)
주택�스프링클러
누출손해(실손)
주택�임시거주비  
(1일이상 90일한도)
지진손해   
(자기부담금 100만원)
건물
일반가재
붕괴,침강�및�사태손해
급배수설비누출손해
풍수재,지진,대설손해
화재   
건물
가재
건물   
일반가재   
주택화재복구비용(실손)
화재배상책임
가족일상생활중�배상책임보장
(화재및폭발제외)(갱신형)
가족화재벌금
급배수설비�누출손해보장II
(건물및가재)
유리손해보장 
(자기부담금 2만원)   
도난(주택/일반가재)
풍수재보장(보험목적물:건물)
층간소음피해위로금(최초1회한)
1
억 
5,000
만
3,000
만
3,000
만
20
억
1
억
2,000
만
30
만
30
만
30
만
30
만
1,000
만
500
만
500
만
1
억 
5,000
만
3,000
만
100
만
2,000
만
1
억
50
만
특약명가입금액
단독주택 
33,730
원
비특수건물
화재·붕괴·소요노동쟁의
패키지(기본계약)
주택�스프링클러
누출손해(실손)
주택�임시거주비   
(1일이상 90일한도)
지진손해   
(자기부담금 100만원)
건물
일반가재
붕괴,침강�및�사태손해
급배수설비누출손해
풍수재,지진,대설손해
화재   
건물
가재
건물   
일반가재   
주택화재복구비용(실손)
화재배상책임
가족일상생활중�배상책임보장
(화재및폭발제외)(갱신형)
가족화재벌금
급배수설비�누출손해보장III
(건물및가재)
유리손해보장 
(자기부담금 2만원)   
도난(주택/일반가재)
풍수재보장(보험목적물:건물)
1
억
3,000
만
2,000
만
20
억
1
억
2,000
만
30
만
30
만
30
만
30
만
200
만
500
만
500
만
1
억
3,000
만
100
만
2,000
만
1
억
특약명가입금액
건축급수 1급�가입가능
임대인/임차인�플랜도�있어요!
라이나손보�담당 GA지점장님께�문의�주세요!
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
14 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
(무)우리집�무사고�할인보험2404

GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
15 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
(무)더핏�운전자상해보험
3개월�치료력
을�고지하는 
간편고지 
플랜운영!
간편고지�상해+운전자
(자가용)
 추천플랜
(★):동일사고당 1회한 (●):질병당 1회한
특약명
교통사고부상치료비 (1 ~7급)
교통사고부상치료비II
교통사고처리지원금V
자동차사고벌금 (대물)
자동차사고벌금 (스쿨존 3천만원)
자동차사고변호사선임비용IV
상해응급실내원비용
 (응급)
기본
창상봉합술
(1일 1회,
연간3회�한, 급여)
A
형 
10
만원 
/
 
B
형 
50
만원
/
 
C
형 
150
만원
상해중환자실입원일당
(1일이상, 180일�한도)
A
형 
10
만원 
/
 
B
형 
50
만원
/
 
C
형 
50
만원
안면/경부
안면/경부�외
화상진단비
(★)
화상수술비(★)
깁스치료비(★/●)
골절수술비(★)
상해후유장해(3-100%)
상해수술비(★)
골절진단비(치아파절포함)(★)
500
만원
10
만원
10
만원
3,000
만원
2
억원
500
만원
20
만원
20
만원
10
만원
500
만원
20
만원
1
억원
50
만원
5,000
만원
2,000
만원
가입금액특약명가입금액
남자
여자
구분
22,060
원
1 7, 0 2 0
원
23,590
원
19,360
원
25,100
원
21 ,700
원
26,500
원
22,990
원
30세40세50세60세
(공통) 20년납 20년만기/ 1급/ 자가용/ 월납/ 최저보험료 1.5만원, ※ 골절진단비 : 골절 부위별 지급률에 따라 지급액 상이
90
만원�보장!!
자동차사고�부상 
11
급
※ 교통사고부상치료비II 특약 3,000만원�가입�기준이며, 본�특약은�자동차�사고�부상�등급표에�따라�차등�지급됩니다.

보험료�카드납�가능!
한�눈에�보이는�라이나손해보험
(무)더핏�간편한
나만의
종합보험
(갱신형)2411
(무)더핏�나만의
종합보험
(갱신형)2411
3 0 ~70세2 0 ~70세
1종
(3.2.5)
2종
(3.5.5)
1종
(암집중
보장형)
2종
(일반
보장형)
20년납 20년만기
간편표준
통합암진단비
(잔여및재발포함, 30회한)
 특약
배타적�사용권 
6개월(250305~250904) 획득!
원격지�암직접치료통원�시�임시거주비
1일�최대 10만원  까지�실손보장
의원급�통원부터�   보장하는�암직접통원치료보장
최대 
30만원  까지�가입�가능
[간편심사]
 암�특약�전용�더간편암플랜/
[표준심사]
 고고당플랜�운영�중
2대
(뇌혈관/허혈성심장)
 진단비�최대 3천만원까지
보장�가능! 
(60세이하, 표준1형/간편355 한정)
1
2
3
4
5
종합
구분
상품명
유형
가입나이
납입기간
보험기간
1종(갱신형)2종(비갱신형)
1~69세70 ~75세
10년납 10년만기
상품명
가입나이
유형
납입기간
보험기간
치아
(무)더핏 THE든든한�치아보험
가입�전에�치료한�치아의
수복물�교체
미용�목적�또는�단순�변심이
아닌�치과�의사�진단으로�인한
치료라면�보장�가능
치경부마모증(K03)보장
K03 단독�진단을
받았더라도 치료�목적이라면
보장�가능
든든한�보장�한도
컴퍼짓레진
인
.
온레이
크라운
최대 20만원
최대 30만원
최대 40만원
10년납 10년만기
주택화재�임시거주비
1
일�최대 
30
만원까지 
90
일�동안�실손보장!
급배수설비�누출손해보장II
[아파트, 빌라] 추천
감액기간/면책기간/자기부담금�없음
최대 1,000만원 내 실손보장
급배수설비�누출손해보장III
[단독주택] 추천
감액기간 없음,면책기간 90일, 자기부담금 10%
최대 200만원 내 실손보장
상품명
가입나이
납입기간
보험기간
주택화재
(무)우리집�무사고�할인보험
18~90세
20년납 20년만기
3개월�내�치료력�고지최대 1억원�보장
최대 
50만원�보장
※60세이하
상품명
가입나이
납입기간
보험기간
운전자
(무)더핏�운전자상해보험
20~65세
간편플랜�인수기준상해후유장해(3%이상)
추간판탈출증신경차단술
치료비
상품별�특징 (보장�대상�특약�가입�시)
<중복가입 시 비례보상> 실손보상�담보의�경우, 동일한�위험을�보장하는 2개�이상의�계약에�중복�가입하더라도�실제�발생한�손해(비용)을�초과하여�보험금을�지급하지�않습니다. 
GA채널기획팀�제작  |  준법감시인�확인필 F2F GA-2025-0027
16 / 16
본�자료는�보험판매인�교육용�자료로써�교육�이외의�목적으로�고객에게�배포�및�영업활동에�이용할�수�없으며, 내용의�일부�또는�전체의�무단�전재�및�복사를�금지합니다.
상품�라인업', 16, 15302, 956, '텍스트', false, 'done'),
  ('https://pdnwgzneooyygfejrvbg.supabase.co/storage/v1/object/public/board_attachments/seed/2025-04/1778828398445_c0b6824e15fd.pdf', '1778828398445_c0b6824e15fd.pdf', '메리츠', NULL, 2025, 4, '소식지', '2025년 4월 메리츠 소식지', '본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I교육자료-2025-252호(2025.03.27~2026.03.26)

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
2
부족한보장
분석
보장공백
채우고
팀장님소득
올리고
보장분석전문메리츠매니저를찾아주세요!
할수록올라가는소득!
메리츠보장분석

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
3
메리츠신담보안내
5그룹별보장!
통합암주요
치료비
일반형최대10억(2천만가입시, 연1회, 10년간)
6
20% 체증형최대17억(2천만가입시,연1회, 10년간)
전액본인부담금도주는
비급여주요
치료비
비급여암주요치료비최대2억(2천만가입시, 연1회, 10년간)
10
비급여항암약물치료비최대3억(3천만가입시, 연1회, 10년간)
11
어린이, 성인, 간편, 또또암전상품탑재!
알파, The좋은알파, 내Mom같은어린이, 내Mom대로, 통합간편건강,
건강한5.10.5, 내Mom5.10.5, 또.또.암, 또.또.암(간편355)
간병인
지원일당
365일간병인지원
14
간병인지원일당을찾는이유!
15
간병인37%더싸게가입하는방법
16
간편3.10.5
인수좋은간편플랜Best 3
17
가입전질병도보장하는‘어.무.디플랜’
18
유병자도오늘가입바로보장하는‘무감액면책플랜＇
19
건강한5.10.5
(내Mom대로5.10.5)
4가지없는5.10.5
20
하나로가입하는종합플랜
21
간편3.1
실제사례①: 위암, 자궁암3회입원수술했어도▶체결
22
실제사례②: 갑상선암, 장기/반복입원했어도▶체결
23
보장분석
팀장님현장인터뷰영업거리를찾아주는보장분석
24
고객만남의시작메리츠보장분석
25
4월집중상품포인트안내
.....

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
4
더좋아진메리츠보장!
통합암주요치료비
받고또받는
통
합
암
①소액암
2억원
②소화기암
2억원
③15대암
2억원
④10대암
2억원
⑤4대고액암
2억원
각연1회, 10년씩
5그룹별
상급종합병원+ 국립암센터통합암주요치료비그룹별2천만가입시(연1회, 10년간)
비급여암주요+항암약물5억보장
일반암도
갑상선암도
기타피부암도
비급여
암주요
치료비
로봇암수술,중입자
항암약물
2천만X10년간
2억
최
대
비급여
항암약물
치료비
· 엔허투주
· 이뮨셀엘씨주
· 키트루다
· 킴리아주등
3천만X10년간
3억
최
대
상급종합+ 국립암센터
일반형
10억
최
대
체증형
17억
최
대
비급여치료시
메리츠화재상품공시실판매개시일2025년4월1일확인기준

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
5
더좋아진메리츠보장!
간편3.1보험
5년내6대질환묻지않는
24년3월:
선별검사입원
2023년:
자궁암입원, 수술(3회)
2015년:
위암입원, 수술
48세여: 실제사례
통합암진단비
항암치료비
수술,입원등
· 3월10일실제가입담보
자궁암, 위암수술력!암담보체결
3.4.3 간병인지원
할인전용플랜
343 간병인지원플랜, 20년납100세만기,  납입면제미적용형, 해지환급금미지급형, 기본계약100만포함
간병인지원일당(VII)(1-180일한) + 간병인지원일당(VII)(181일이상)(요양,정신,한방병원제외)+간병인특정요양성질병입원일당(VII)(181일이상)(요양병원)
29,070원
18,280원
이전에는
3.4.5
이제는
3.10.5인수
(3.4.3간병인지원플랜)
60세남: 4년지난부정맥수술
입원, 수술력
4년지난
고지NO!

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
6
통합암주요치료비출시
받고또받는
통합암주요치료비: 5그룹별X 2억(2천만X10년)
일반형
10억원
최
대
통합암주요치료비(체증형): 5그룹별X 3억4천만(2천만X10년)
체증형
17억원
최
대
담보하나로, 최대50회보장!
통합암주요치료비
일반형체증형
1그룹
소액암(연1회10년간)
2억
(2천X10년)
3억4천
(2천X10년)
2그룹
소화기암(연1회10년간)
2억
(2천X10년)
3억4천
(2천X10년)
3그룹
15대암(연1회10년간)
2억
(2천X10년)
3억4천
(2천X10년)
4그룹
10대암(연1회10년간)
2억
(2천X10년)
3억4천
(2천X10년)
5그룹
4대고액암(연1회10년간)
2억
(2천X10년)
3억4천
(2천X10년)
최대10년간X 5번보장!
(그룹별연1회, 10년간보장)
보장
암수술
항암방사선
항암약물
어린이, 성인, 간편, 또또암전상품탑재!

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
7
또암진단확률4배!
업계유일! 통합암주요치료비출시
구분
A사B사C사
1차원발암
2억받고
소멸
(2천만X10년)
2차원발암
보장금액
메리츠통합암주요
2억(2천만X10년)
2억(2천만X10년)
4억받고, 6억남음
출처: 서울대학교국민건강지식센터, 서울대학교병원의학정보
신장/방광암
위험도4배
폐암
통합암(15대암)통합암(소액암)
유방암난소암
위험도3~4배
통합암(15대암)통합암(소액암)
전이, 재발만큼무서운2차암! 
※  상품공시실약관및사업방법서25년3월25일기준
최
고
받고
받고
메리츠화재상품공시실판매개시일2025년4월1일확인기준

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
8
남성또받는통합암주요
담보최대보장
통
합
암
주
요
소액암자궁경부, 전립선등2억(2천X10년)
소화기암위, 대장, 항문, 간등2억(2천X10년)
15대암구강, 폐, 후두, 난소등2억(2천X10년)
10대암식도, 림프, 뇌, 백혈병등2억(2천X10년)
4대고액암담낭, 췌장, 척추등2억(2천X10년)
대장암치료
2억
통합암주요치료비(소화기암) 
연1회2천만X 10년간
최대
2억
통합암주요치료비(소액암) 
연1회2천만X 10년간
최대
전립선암치료
1차원발암
2차원발암
받고
받고
4억보장! 3회남음
35세남
10,310원
20년납20년만기,납입면제미적용형, 해약환급금미지급형,
기본계약100만, 상급종합+국립암센터통합암주요
(기타피부암및갑상선암) 400만, 최저보험료3만
통합간편(3.10.5)건강보험
2504
사례예시

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
9
유방암치료
2억
통합암주요치료비(소액암) 
연1회2천만X 10년간
최대
2억
통합암주요치료비(소화기암) 
연1회2천만X 10년간
최대
위암치료
여성또받는통합암주요
담보최대보장
통
합
암
주
요
소액암자궁경부, 유방등2억(2천X10년)
소화기암위, 대장, 항문, 간등2억(2천X10년)
15대암구강, 폐, 후두, 난소등2억(2천X10년)
10대암식도, 림프, 뇌, 백혈병등2억(2천X10년)
4대고액암담낭, 췌장, 척추등2억(2천X10년)
받고
받고
4억보장! 3회남음
20년납20년만기,납입면제미적용형, 해약환급금미지급형,
기본계약100만, 상급종합+국립암센터통합암주요
(기타피부암및갑상선암) 400만, 최저보험료3만
35세여
15,060원
1차원발암
2차원발암
사례예시
통합간편(3.10.5)건강보험
2504

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
10
비급여암주요치료비출시
암수술, 항암방사선, 항암약물
비급여암치료
담보하나로보장!
통증적고회복이빠른
로봇암수술도
암세포만조준해파괴하는
중입자방사선도
비급여(엔허투주, 이뮨셀엘씨주, 킴리아주등)
항암약물치료도
2억
최
대
2천만X 최대10년간치료시
(수술, 방사선, 약물)
※ 항암약물의경우급여기준미해당인경우에한함암종류및병기에따라상이할수있음
진료비영수증
급여
비급여
일부본인부담
전액
본인부담
본인부담건보부담
전액본인부담
+ 비급여보장

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
11
갑상선암도5억보장!
갑상선암, 기타피부암도일반암과동일보장!
최
대
비급여암주요치료비
암주요치료
예시:  다빈치로봇암수술, 중입자방사선
최
대
2억원
예시: 엔허투주, 이뮨셀엘씨주, 키트루다, 킴리아주등
비급여
최
대
3억원
항암약물
※ 항암약물의경우급여기준미해당인경우에한함암종류및병기에따라상이할수있음
50세남
15,950원
50세여
14,910원
20년납20년만기, 해약환급금지급형, 납입면제미적용형, 최저보험료3만, 기본계약100만,암주요치료비(연1회, 10년간) 100만
비급여암주요치료비(전액본인부담금포함, 연간1회한,10년간) 2천+비급여항암약물치료비(전액본인부담금포함,연간1회한,10년간) 3천
2천만가입시,연1회10년간3천만가입시,연1회10년간
(전액본인부담포함)
비급여
(전액본인부담포함)

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
12
통합간편(3.10.5)건강보험
2504
유방암항암치료(엔허투주(비급여))
1회치료만해도6천만보장!
통합암주요
통
합
암
①소액암
2천만
②소화기암
2천만
③15대암
2천만
④10대암
2천만
⑤4대고액암
2천만
비급여
암주요
치료비
(그룹별2천만연1회, 10년간)
상급종합+ 국립암센터
(연1회, 10년간)
비급여
항암약물
치료비
(연1회, 10년간)
50세남
44,000원
여
34,400원
20년납20년만기, 해지환급금미지급형, 납입면제미적용형, 기본계약100만포함
14회진행해야한데요
2천만2천만
암치료하나로든든플랜! 
비급여치료비용‘엔허투주’ 예시
1회비용: 2,342,000원
출처: 연세암병원, 비급여진료비

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
13
암주요치료비
※  상품공시실약관및사업방법서25년3월25일기준
담보명
메리츠A사B사C사
암주요치료비
일반형
○○○
20%체증형
통합암
주요치료비
일반형
20%체증형
비급여
암치료비
암주요치료비
○
항암약물치료
○
모든병원(연1회, 10년간)
메리츠
○
○
○
○
○
○
담보명
메리츠A사B사C사
상급+국립암센터
암주요치료비
일반형
X국립암센터보장안함
20%체증형
X 담보없음
상급+국립암센터
통합암
주요치료비
일반형
20%체증형
상급종합+ 국립암센터(연1회, 10년간)
메리츠
○
○
○
○
전상품(통합, 간편, 어린이, 또또암)
X 담보없음

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
14
365일간병인지원
알츠하이머(치매)평균유병기간9~12년
알츠하이머병은대략증상발현부터진단까지2~3년, 
진단으로부터요양시설에머무르게되는기간까지3~6년
요양시설만3년이상
출처: 국립중앙의료원중앙치매센터치매대백과
병원
A사B사C사
일반병원
365일
보장불가
요양병원
메리츠
365일
간병인지원
일반/요양병원365일보장
메리츠간병인으로해결!
※  상품공시실약관및사업방법서25년3월25일기준
일반병원도요양병원도

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
15
간병인지원일당
타사
고객이직접섭외
메리츠
전화1통으로신청
간병인찾기
※  상품공시실약관및사업방법서25년3월25일기준
타사
업체마다상이
메리츠
전원가입
간병인배상책임가입
타사
추가요금발생
메리츠
자기부담금0원
간병인인건비상승

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
16
343 간병인지원플랜, 20년납100세만기,  납입면제미적용형, 해약환급금미지급형, 기본계약100만포함
간병인지원일당(VII)(1-180일한) + 간병인지원일당(VII)(181일이상)(요양,정신,한방병원제외)+간병인특정요양성질병입원일당(VII)(181일이상)(요양병원)
29,070원
18,280원
이전에는
3.4.5
이제는
3.10.5인수
(3.4.3간병인지원플랜)
60세남: 4년지난부정맥수술
최대
간병인37%더싸게!
3.4.3 간병인할인전용플랜
4년지난입원, 수술력고지NO!
통합간편(3.10.5)건강보험
2504

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
17
통합간편(3.10.5)건강보험
2504
간편3.10.5 인기비결
인수도좋다
한도도좋다
담보명
메리츠
A사
암진단비
○보장
2천만
뇌ᆞ허혈성심장진단비
○보장
1천5백만
혈전용해치료비
1천만
메리츠
5천만
2천만
3천만
70세간편한도비교
※  상품공시실약관및사업방법서25년3월25일기준
어.무.디플랜
암,간플랜
바로보장플랜
어깨, 무릎, 디스크
질환환자도
승인
면책,감액
모두삭제
5년내
암, 간만아니면
승인
플랜명: 무감액면책플랜플랜명: 암간만묻는암플랜플랜명: 어깨/무릎/디스크질환플랜

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
18
가입전질병도보장! 어.무.디
어깨(오십견), 무릎(관절), 디스크플랜
통합간편(3.10.5)건강보험
2504
디스크재수술무릎관절재수술
60만원
질병수술비10만+질병수술비(특정5대질병제외)30만
+ 1-7종수슬비(2종)20만
질병수술비10만+질병수술비(특정5대질병제외) 30만+
1-7종수슬비(3종) 30만+130대질병수술(관절염,생식기) 30만
100만원
디스크신경성형술
40만원
질병수술비10만+질병수술비(특정5대질병제외) 30만
간병인지원
간병인지원입원일당(1-180일한)+(181일이상)
365일바로보장
담보명가입금액담보명가입금액
상해수술비30만
1-7종
수술비
1종/2종각20만, 3종30만, 4종40만
질병수술비10만5종80만, 6종1백, 7종3백만
질병수술비(특정5대제외)30만
130대
질병
수술비
심장/뇌혈관/31대각3백만
간병인지원일당(VII)(1-180일한)
간병인
보내줌
또는
일당
다빈도61대, 편도염각30만
관절염· 생식기질환각30만
간병인지원입원일당(VII)
(181일이상)(요양,정신,한방병원제외)
후각특정질환, 유방의장애각30만
간병인지원요양성특정질병입원
일당(VII)(181일이상)(요양병원)
다빈도29대, 백내장, 치핵각20만
50세남
37,420원
여
46,660원
30년납90세만기, 납입면제미적용형, 해지환급금미지급형, 기본계약100만포함

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
19
유병자도오늘가입바로보장
가입7일만에
자궁암진단
· 가입일: 2024년5월9일
· 진단일: 2024년5월15일
계약번호: 6***V-2****
A사
보장불가
(90일면책)
메리츠
100%보장!
3.0.5~3.10.5무감액면책플랜모두탑재
진단비
암,유사암, 전이암, 뇌혈관질환, 허혈성심장질환, 산정특례
수술비
암,유사암, 뇌혈관질환, 허혈성심장질환, 다빈치로봇암수술
일당
간병인지원, 간병인사용, 1인실(상급/종합병원), 암통원(상급)
치료비
항암방사선약물, 표적항암, 양성자, 세기조절, 혈전용해, 
기계적혈전제거술(카테터)
※  상품공시실약관및사업방법서25년3월25일기준
통합간편(3.10.5)건강보험
2504

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
20
4가지없는5.10.5
연계조건
암진단비연계없는
(상급종합+ 국립암센터)
암주요치료비
면책, 감액
가입첫날부터즉시
플랜: 무감액면책플랜
바로보장!
보험료납입
11대납입면제
납입면제형가입시
월보험료
납입면제
①암(유사암제외) ②뇌졸중③급성심근경색증④말기폐질환⑤말기간경화
⑥말기신부전증⑦양성뇌종양⑧중대한재생불량성빈혈⑨만성당뇨합병증
⑩상해80% 또는⑪질병80%이상장해
진단확정문구
1-5종수술비
가입전
질병보장
The 건강한5.10.5보험
2504

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
21
The 건강한내mom대로5.10.5보험
2504
하나로가입하는종합플랜
암
통합암주요치료비
비급여암주요치료비
비급여항암약물치료비
(상급종합+국립암센터)
통합암주요치료비(상급,국립암센터)+· 비급여암주요치료비
+ 비급여항암약물치료비각2천만가입(연1회, 10년간)
2억
2억
2억
뇌, 심장
뇌혈관질환진단비
허혈성심장질환진단비
2대주요치료비
1천
1천
2억
수술비
1-5종수술비(5종)
131대질병수술비
다빈치로봇암수술비
1천
1천
1천
간병인지원
(상급종합)
전화한통으로부르는
365일간병인
(일반암/ 특정암)
최
대
각
· 1-5종수술비: 1종20만, 2종30만, 3종100만, 4종500만, 5종1천만
· 131대질병수술비: 뇌혈관1천, 심장1천, 31대1천, 다빈도62대100만, 
다빈도29대20만, 백내장30만, 관절염/생식기30만, 
후각특정질환30만, 치핵30만, 유방의장애100만, 
편도염100만
(상해/질병)간병인지원입원일당(I)(1-180일) 1만
+ (상해/질병)간병인지원일당(I)(181일이상)(요양,정신,한방병원제외)각1만
30세
남
67,680원
여
63,670원
30년납90세만기, 납입면제형, 해지환급금미지급형, 기본계약100만, 상해중환자실입원10만
최
대
2대주요치료비(상급종합병원) 2천만(연1회, 10년간)
최
대
최
대
최
대
최
대

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
22
간편3.1건강보험
2504
간편3.1 체결사례1
·25년3월10일실제체결내역
48세, 여, 1급(전업주부), 20년납20년만기
납입면제형, 해약환급금미지급형, 기본계약100만
담보명가입금액담보명가입금액
통합암
진단비
(유사암제외)
소액암2천만표적항암약물허가치료비(II)2천만
소화기암2천만특정면역항암약물허가치료비1천만
15대암2천만항암양성자방사선치료비1천만
10대암2천만
다빈치로봇
암수술비
일반암3백만
4대고액암2천만특정암50만
유사암진단비(II)3백만
5대질환
수술비(연1회)
관혈5백만
전이암
진단비
림프절전이암4백만비관혈250만
특정전이암4백만암수술비/유사암수술비1백/2십
갑상선암및기타피부암의전이암
(림프절등전이제외)진단비
3천만
암직접치료입원일당(요양병원제외, 1일이상)3만
암요양병원입원일당(II)(1-90일한)2만
암진단, 치료비58,090원체결
위암, 자궁암수술
24년3월:
특수선별검사입원
2023년:
자궁암입원, 수술(3차)
2022년:
자궁암입원, 수술(1차, 2차)
2015년:
위암18일입원, 수술
증권번호: 6A***-*3**

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
※ 상기예시는이해를돕기위한사례로실보험금지급여부는상세정황에따라달라질수있습니다
23
간편3.1건강보험
2504
간편3.1 체결사례2
·25년3월7일실제체결내역
60세, 여, 1급(전업주부), 20년납20년만기
납입면제형, 해약환급금미지급형, 기본계약100만
담보명가입금액담보명가입금액
간병인지원입원일당
(1-30일한)
상해
간병인
보내줌
또는
일당1만
간병인지원입원일당
(간호,간병통합서비스)
(1-30일한)
상해5만
질병질병5만
간병인지원64,370원체결
갑상선암,장기/반복입원
증권번호: 6A***-1***
24년1월:
척추협착10일입원, 수술
2023년:
관절증(무릎)질환입원
2022년:
갑상선암2차례입원, 수술
무릎연골찢김입원, 수술
2021년:
무릎관절증입원, 수술
2019년:
교통사고42일입원
2016년:
낙상사고, 무릎관절입원, 수술

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
24
영업거리를찾아주는보장분석
팀장님과의현장인터뷰
기존보험과보험료는비슷하지만
“
”
B팀장님: 3월총18건체결
상담하기가너무쉬워요!
나도몰랐던보장공백을매니저님이
“
”
A팀장님: 3월총26건체결
찾아주니추가계약이늘어났어요!
....
보장은훨씬좋게설계해주니
매달누굴만나나고민했는데
“
”
C팀장님: 3월총17건체결
매니저님이보장분석으로찾아줬어요!
메리츠매니저를찾아주세요!

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
※ 상세보장내용은약관을반드시참조해주시기바랍니다.
25
고객만남의시작메리츠보장분석
1. 흩어진보험! 한번에찾기!
전산화면
인쇄물
2. 부족한보장한눈에보기!
전산화면
인쇄물
3. 고객맞춤형니즈자료제공!
전산화면
인쇄물

본자료는모집인교육용이므로, 고객교부및온라인게시목적으로사용할수없습니다. [금융소비자보호법제22조준수목적]
제작부서:  GA지원센터I  교육자료-2025-252호(2025.03.27~2026.03.26)
26
완전판매
완전판매:  자주묻는질문
-본상품은질병또는사망을주된보장으로하는보험상품으로은행의예·적금과는다르며,  저축(연금) 목적에는
적합하지않고중도해지시원금손실가능성이있습니다.
-보험상품은납입보험료에서일부사업비를차감한금액을운용하므로은행의예금적금과달리조기해지시
원금손실이발생할수있습니다.
-저해지환급형(해약환급금일부지급형) 보험상품은납입기간내중도해지시지급하는해약환급금이
일반보험상품에비해현저히적습니다.
-예시된보험료와환급률은가입나이성별등에따라달라질수있으며보험료및보장등에대한
자세한사항은반드시약관및상품설명서를참조하시기바랍니다.
-특정인수기준및인수플랜은소비자입장에서충분히인지할수있도록안내를강화하시기바랍니다.
판매시소비자보호유의사항
-상법제651조
보험계약당시에보험계약자또는피보험자가고의또는중대한과실로인하여중요한사항을
고지하지아니하거나부실의고지를한때에는보험자는그사실을안날로부터1개월내에, 계약을
체결한날로부터3년이내에한하여계약을해지할수있다.그러나보험자가계약당시에그사실을
알았거나중대한과실로인하여알지못한때에는그러하지아니하다.
고지의무위반으로인한계약해지
고객님이고지한질병을실수로누락했어요.
‘ 모집자구상이진행됩니다.’
보상이될까요? 모집자불이익이있나요?
고지를누락한상병이력과보험금지급상관관계, 계약체결의경위등
여러가지사항을종합검토해보험급지급의유무를결정합니다.
보험금이지급될경우, 지급된보험금에대한모집자구상이진행됩니다.
또한, 피보험자의치료사실에대하여대수롭지않게생각하고, 
의도적으로누락하거나계약체결을위해고객이고지한내용을
숨긴경우고지방해에해당됩니다.', 26, 13373, 514, '텍스트', false, 'done');
